TargetApplication=ImgBurn
Author=ZorAce
SourceLANGID=2057
LANGID=1055
Generator=DKLang Translation Editor v3.0
LastModified=2012-04-06 10:18:45

[frmAbout]
00000001=ImgBurn Hakkında
00000002=ImgBurn
00000003=Sürüm:
00000004=Bilinmiyor
00000005=Kodlayan:
00000006=LIGHTNING UK!
00000007=Lisans:
00000008=ÜCRETSİZ
00000009=BU YAZILIM SADECE BEDELSİZ LİSANSLANIR
00000010=Web:
00000011=Bilinmiyor
00000012=Forum:
00000013=Bilinmiyor
00000014=E-posta:
00000015=Bilinmiyor
00000016=Tamam
00000017=Çeviren:
00000018=ZorAce

[frmAskEraseDisc]
00000001=Disk Sil
00000002=Disk Sil
00000003=Disk üzerindeki tüm veriler silinecek!
00000004=Hızlı
00000005=Tam
00000006=İptal

[frmAutoLoaderControl]
00000001=Oto Yükleyici Kontrol
00000002=Aygıtlar
00000003=Bilinmiyor
00000004=Robot ID:
00000005=Sürücüler
00000006=Sürücü
00000007=Ortamı seçili sürücüden çıkart
00000008=Çıkart
00000009=Ortamı seçili sürücüye yükle
00000010=Yükle
00000011=Ortamı seçili sürücüde reddet
00000012=Reddet
00000013=Robot Tipi:
00000014=Bilinmiyor
00000015=Robot Hazır:
00000016=Bilinmiyor
00000017=Sürücüler:
00000018=Bilinmiyor
00000019=Sürücü ID'leri:
00000020=Bilinmiyor
00000021=KalıpPng0
00000022=KalıpPng1
00000024=Tamam
00000027=Durum Metni
00000028=Sistem Hatasını Kaldır
00000029=Ayarla
00000030=Öz Sınama
00000031=Sürücü İlişkilerini Yapılandır...
00000032=Bin Durumunu Temizle\n

[frmAutomaticWriteSpeed]
00000001=Otomatik Yazma Hızı
00000002=Tanım
00000003=Yazma Hızı
00000004=Tamam
00000005=İptal
00000006=Ayarlar
00000007=Güncelle
00000008=Yazma Hızı:
00000009=Ekle
00000010=Kaldır
00000011=Aygıt:
00000012=Disk ID:
00000013=Yazma Hızı:
00000014=Güncelle
00000015=Kaldır
00000016=Ekle
00000017='Disc ID' bilgisini şu anki ortama göre ayarla
00000018=Görüntüle
00000019=Disk ID
00000020=Aygıt
00000021=İçeri Aktar
00000022=Dışa Aktar
00000023=KalıpPng0
00000024=KalıpPng1
00000025=Tümünü Genişlet
00000026=Tümünü Daralt
00000027=Başlarken...
00000028=Ortam kodunu buraya (MCC-004-00 gibi) giriniz, ayarlanmamış tüm sürücüler için kullanılacak yazma hızını seçiniz ve daha sonra 'Ekle' düğmesine tıklayarak listeye ekleyiniz!
00000029=Ayarlar
00000030=Sunulmayan Aygıtları Göster

[frmBuildImageTree]
00000001=Kalıp Ağacı Oluşturuluyor...
00000002=İptal
00000003=Şimdiki Dizin
00000004=Bilinmiyor
00000005=Şimdiki Öğe
00000006=Bilinmiyor
00000007=İlerleme

[frmBurnNextDisc]
00000001=Lütfen sonraki diski yerleştirin...
00000002=Durum Metni
00000003=Kalıbı Geç
00000004=İptal
00000005=Sonraki
00000006=Bilinmiyor
00000007=Süre:
00000008=Sektörler:
00000009=Bilinmiyor
00000010=Boyut:
00000011=Bilinmiyor
00000012=Bilinmiyor
00000013=Etiket:
00000014=İçeren klasörü aç
00000015=Bilinmiyor
00000016=Kopyala:
00000017=Bilinmiyor
00000018=Yükle
00000019=Çıkart
00000020=Bilinmiyor
00000021=Değiştiricideki Sonraki Boş Diski Bul
00000022=Değiştirici Denetimini Görüntüle...
00000023=Tamam
00000024=Önceki
00000025=Bilinmiyor
00000026=Etiket:
00000027=Grafik Verisini Dışarı Aktar...
00000028=Grafik Verisini Görüntüle...
00000029=İçeren klasörü aç
00000030=Grafik Verisi:
00000031=Bilinmiyor
00000032=Kopyala:
00000033=Bilinmiyor
00000034=Kalıbı sil
00000035=Yükle
00000036=Çıkart
00000037=Bilinmiyor
00000038=Değiştir
00000039=IFO Katmanlar Arası Bilgisini Görüntüle
00000040=Kopyala

[frmBurnQueue]
00000001=Yazma Sırası
00000002=Seçilen kalıpları aşağı taşı (Ctrl+Down)
00000003=Seçilen kalıpları en alta taşı (Ctrl+End)
00000004=Seçilen kalıpları en üste taşı (Ctrl+Home)
00000005=Seçilen kalıpları yukarı taşı (Ctrl+Up)
00000006=Seçilen kalıpları kaldır (Del)
00000007=Tüm kalıpları kaldır (Ctrl+Del)
00000008=Dosya için gözat... (Ins)
00000009=Yaz
00000010=CUE Dosyası Oluştur...
00000011=İsim
00000012=Durum
00000013=Sıra Bilgisi
00000014=Kalan Kalıplar:
00000015=Kalan Kopyalar:
00000016=Bilinmiyor
00000017=Bilinmiyor
00000018=Kalıp Bilgisi
00000019=Etiket:
00000020=Sektörler:
00000021=Boyut:
00000022=Bilinmiyor
00000023=Bilinmiyor
00000024=Bilinmiyor
00000025=İçeren klasörü aç
00000026=Yazılmış Kopyalar:
00000027=Bilinmiyor
00000028=Yükle
00000029=Çıkart
00000030=Ayarları seçilen kalıplara uygula
00000031=Seçilene Uygula:
00000032=Bilinmiyor
00000033=Seçilen kalıpları sürücüler arasında paylaştır (Ctrl+S)
00000034=Tamamlandığında kalıbı sil
00000035=Yazma Hızını Ayarlayın:
00000036=Şimdiki Aygıtı Ayarlayın
00000037=Kopyaları Ayarlayın:
00000038=*Tüm* ayarları seçilen kalıplara uygula
00000039=Tüm
00000040='Aygıt' ayarlarını seçilen kalıplara uygula
00000041=Aygıt
00000042='Kalıp Sil' ayarlarını seçilen kalıplara uygula
00000043=Kalıbı Sil
00000044='Yazma Hızı' ayarlarını seçilen kalıplara uygula
00000045=Yazma Hızı
00000046='Kopyalar' ayarlarını seçilen kalıplara uygula
00000047=Kopyalar
00000048=En Üste Taşı
00000049=Yukarı Taşı
00000050=Aşağı Taşı
00000051=En Alta Taşı
00000052=İsme Göre Sırala
00000053=İsme Göre Sırala (Dizini Yoksay)
00000054=Klasör Adına Göre Sırala
00000055=En Son Sırayı Yükle
00000056=Sırayı Yükle...
00000057=Sırayı Kaydet...
00000058=Ekle...
00000059=Kaldır
00000060=Tekrar Sıraya Al
00000061=Yazılmış Olarak İşaretle
00000062='Aygıt' Ayarlarını Seçilene Uygula
00000063='Kalıp Sil' Ayarlarını Seçilene Uygula
00000064='Yazma Hızı' Ayarlarını Seçilene Uygula
00000065='Kopyalar' Ayarlarını Seçilene Uygula
00000066=Tüm Ayarları Seçilene Uygula
00000067=Seçilen Kalıpları Sürücüler Arasında Paylaş
00000068=Tüm Kalıpları Sürücüler Arasında Paylaş
00000069=Yazılmışı Kaldır
00000070=Sıradakini Kaldır
00000071=Tümünü Kaldır
00000072=Tümünü Seç
00000073=Diğerlerini Seç
00000074=Değiştir
00000075=IFO Katmanlar Arası Bilgisini Görüntüle
00000076=KalıpPng0
00000077=KalıpPng1
00000078=Tamam
00000079=Yükleme Kuyruğu
00000080=Kaydetme Kuyruğu

[frmCancel]
00000001=ImgBurn
00000002=Gerçekten İptal etmek istiyor musunuz?
00000003=Devam Et
00000004=Evet
00000005=Hayır
00000006=Duraklat

[frmChangeAdvancedSettings]
00000001=Gelişmiş Ayarları Değiştir
00000002=Aygıt
00000003=Bilinmiyor
00000004=Hoş Geldiniz!
00000005=Lütfen sürücü türünüze göre uygun sekmeyi seçin
00000006=(Eğer ne yaptığınızı bilmiyorsanız şimdilik sadece 'OK' tıklayın!)
00000007=BenQ
00000008=Değiştir:
00000009=Bilinmiyor
00000010=Şimdiki Ayar:
00000011=Yeni Ayar:
00000012=Yenile
00000013=Lütfen Seçin...
00000014=Lütfen Seçin...\nAşırı Hızlı\nYoğun Yazma (Bilinen Ortam)\nYoğun Yazma (Bilinmiyen Ortam)\nTest Yazımı ( DVD+R/+RW/+R DL Ortamlar için)\nWOPC\nTemiz EEPROM (Öğretilmiş Ortam)
00000015=Lütfen Seçin...
00000016=Lütfen Seçin...\n
00000017=Değiştir
00000018=LITE-ON
00000019=Değiştir:
00000020=Şimdiki Ayar:
00000021=Bilinmiyor
00000022=Yeni Ayar:
00000023=Yenile
00000024=Lütfen Seçin...
00000025=Lütfen Seçin...\nZorlu HyperTuning\nÇevrimiçi HyperTuning\nHızlı Yazma\nAkıllı Yazma\nOPC Geçmişini Temizle\n
00000026=Lütfen Seçin...
00000027=Lütfen Seçin...\n
00000028=Değiştir
00000029=Plextor
00000030=Değiştir:
00000031=Şimdiki Ayar:
00000032=Bilinmiyor
00000033=Yeni Ayar:
00000034=Yenile
00000035=Lütfen Seçin...
00000036=Lütfen Seçin...\nAutoStrategy\nPowerRec\n
00000037=Lütfen Seçin...
00000038=Lütfen Seçin...\n
00000039=Değiştir
00000040=Samsung
00000041=Değiştir:
00000042=Şimdiki Ayar:
00000043=Bilinmiyor
00000044=Yenile
00000045=Yeni Ayar:
00000046=Lütfen Seçin...
00000047=Lütfen Seçin...\nSihirli Hız\n\n
00000048=Değiştir
00000049=Lütfen Seçin...
00000050=Lütfen Seçin...\n
00000051=Tamam
00000052=Gelişmiş
00000053=Pioneer
00000054=Değiştir
00000055=Bilinmiyor
00000056=Şimdiki Ayar:
00000057=Yeni Ayar:
00000058=Yenile
00000059=Lütfen Seçin..
00000060=Lütfen Seçin...\nOptimal Yazma Hızı\nOptimal Yazma Hızı (Sürücüye Kaydet)\n
00000061=Lütfen Seçin...
00000062=Lütfen Seçin...\n
00000063=Değiştir

[frmChangeBookType]
00000001=DVD Türünü (Book Type) Değiştir
00000002=Hoş Geldiniz!
00000003=Lütfen sürücü türünüz için uygun sekmeyi seçin
00000004=(Eğer ne yaptığınızı bilmiyorsanız şimdilik sadece 'OK' tıklayın!)
00000005=BenQ
00000006=Değiştir:
00000007=Bilinmiyor
00000008=Şimdiki Ayar:
00000009=Yeni Ayar:
00000010=Yenile
00000011=Lütfen Seçin...
00000012=Lütfen Seçin...\nŞimdiki Ortam ( DVD+RW Ortam için)\nSürücü (DVD+R Ortam için)\nSürücü (DVD+RW Ortam için)\nSürücü (DVD+R DL Ortam için)\n
00000013=Lütfen Seçin...
00000014=Lütfen Seçin...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Değiştir
00000016=LG
00000017=Değiştir:
00000018=Şimdiki Ayar:
00000019=Bilinmiyor
00000020=Yeni Ayar:
00000021=Yenile
00000022=Lütfen Seçin...
00000023=Lütfen Seçin...\nSürücü (DVD+R Ortam için)\nSürücü (DVD+R DL Ortam için)\n
00000024=Lütfen Seçin...
00000025=Lütfen Seçin...\nNormal\nDVD-ROM\n
00000026=Değiştir
00000027=LITE-ON
00000028=Şimdiki Ayar:
00000029=Bilinmiyor
00000030=Yeni Ayar:
00000031=Değiştir:
00000032=Yenile
00000033=Değiştir
00000034=Lütfen Seçin...
00000035=Lütfen Seçin...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Lütfen Seçin...
00000037=Lütfen Seçin...\nSonraki Yazım\nŞimdiki Ortam (DVD+RW Ortam için)\nSürücü (DVD+R Ortam için)\nSürücü (DVD+RW Ortam için)\nSürücü (DVD+R DL Ortam için)\nSürücü (DVD+R  Ortam için - EEPROM!)\nSürücü (DVD+RW Ortamı - EEPROM! için)\nSürücü (DVD+R DL Ortamı - EEPROM! için)\n
00000038=NEC
00000039=Değiştir:
00000040=Şimdiki Ayar:
00000041=Bilinmiyor
00000042=Yeni Ayar:
00000043=Yenile
00000044=Lütfen Seçin...
00000045=Lütfen Seçin...\nSürücü (DVD+R Ortam için)\nSürücü (DVD+RW Ortam için)\nSürücü (DVD+R DL Ortam için)\nSürücü (DVD+R Ortam için - Geçici)\nSürücü (DVD+RW Ortam için - Geçici)\nSürücü (DVD+R DL Ortam için - Geçici)\nEtkin Ayar (DVD+R Ortam için)\nEtkin Ayar (DVD+RW Ortam için)
00000046=Lütfen Seçin...
00000047=Lütfen Seçin...\nNormal\nDVD-ROM\n
00000048=Değiştir
00000049=Nu Tech
00000050=Değiştir:
00000051=Şimdiki Ayar:
00000052=Bilinmiyor
00000053=Yeni Ayar:
00000054=Yenile
00000055=Lütfen Seçin...
00000056=Lütfen Seçin...\nŞimdiki Ortam (DVD-RW Ortam için)\nŞimdiki Ortam (DVD+RW Ortamı için)\nSürücü (DVD-R Ortamı için)\nSürücü (DVD-RW Ortamı için)\nSürücü (VD+R/+R DL Ortamı için)\nSürücü (DVD+RW Ortamı için)\nSürücü (DVD-R Ortamı - Flash RAM! için)\nSürücü (DVD-RW Ortamı - Flash RAM! için)\nSürücü (DVD+R/+R DL Ortamı - Flash RAM! için)\nSürücü (DVD+RW Ortamı - Flash RAM! için)\n
00000057=Lütfen Seçin...
00000058=Lütfen Seçin...\nDVD-ROM\nDVD+R/RW\n
00000059=Değiştir
00000060=Plextor
00000061=Değiştir:
00000062=Şimdiki Ayar:
00000063=Bilinmiyor
00000064=Yeni Ayar:
00000065=Yenile
00000066=Lütfen Seçin...
00000067=Lütfen Seçin...\nSürücü (DVD+R Ortamı için)\nSürücü (DVD+R DL Ortamı için)\n
00000068=Lütfen Seçin...
00000069=Lütfen Seçin...\nNormal\nDVD-ROM\n
00000070=Değiştir
00000071=RICOH
00000072=Değiştir:
00000073=Şimdiki Ayar:
00000074=Yeni Ayar:
00000075=Bilinmiyor
00000076=Yenile
00000077=Değiştir
00000078=Lütfen Seçin...
00000079=Lütfen Seçin...\nŞimdiki Ortam (DVD+RW Ortamı için)\nSürücü (DVD+R Ortamı için)\nSürücü (DVD+RW Ortamı için)\n
00000080=Lütfen Seçin...
00000081=Lütfen Seçin...\nVarsayılan\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Değiştir:
00000084=Bilinmiyor
00000085=Şimdiki Ayar:
00000086=Yeni Ayar:
00000087=Yenile
00000088=Lütfen Seçin...
00000089=Lütfen Seçin...\nSürücü (DVD+R Ortam için)\nSürücü (DVD+RW Ortam için)\nSürücü (DVD+R DL Ortam için)\n
00000090=Lütfen Seçin...
00000091=Lütfen Seçin...\nNormal\nDVD-ROM\n
00000092=Değiştir
00000093=Tamam
00000094=Aygıt
00000095=Bilinmiyor
00000096=Şimdiki Ortam:
00000097=Bilinmiyor
00000098=Yenile
00000099=Gelişmiş

[frmChangeRegionalCode]
00000001=Bölge Kodunu Değiştir
00000002=Tamam
00000003=İptal
00000004=Bölge
00000005=Kullanıcı Kontrolünde Değiştirilebilenler:
00000006=1. USA, Kanada
00000007=2. Batı Avrupa, Japonya, Güney Afrika
00000008=3. Güney Doğu Asya
00000009=4. Avusturalya, İspanya Amerika
00000010=5. Rusya, Doğu Avrupa, Afrika
00000011=6. Çin

[frmChangeVolumeLabel]
00000001=Birim Etiketini Değiştir
00000002=Lütfen bir dosya seçin...
00000003=Dosyaya Gözat...
00000004=İçeren klasörü aç
00000005=Tamam
00000006=İptal
00000007=Uygula
00000008=Birim Etiketi
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=ISO9660 birim etiketini diğer dosya sistemlerine kopyala
00000013=Joliet birim etiketini diğer dosya sistemlerine kopyala
00000014=UDF birim etiketini diğer dosya sistemlerine kopyala
00000015='BÜYÜKHARF'e Dönüştür
00000016='küçükharf'e Dönüştür
00000017='İlk Harfi Büyük'e Dönüştür
00000018='İlk Harfi Büyük'e dönüştür
00000019='küçükharf'e Dönüştür
00000020='BÜYÜKHARFE'e Dönüştür
00000021=Şimdiki tarih ve zamanı kullan
00000022=Seçenekler
00000023=UDF Birim Etiketi için Evrensel Kod desteğini etkinleştir
00000024=Hiçbiri
00000025=Temizle
00000026=Eşzamanlı Düzenleme
00000027='BÜYÜKHARF'e Dönüştür
00000028='küçükharf'e Dönüştür
00000029=''İlk Harfi Büyük'e Dönüştür
00000030=ISO9660 - Karakter Seti
00000031=Standart
00000032=DOS
00000033=ASCII

[frmChooseFont]
00000001=Yazı Karakterini Seçin
00000002=Örnek
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Hızlı kahverengi tilki tembel köpeğin üstünden atlar.
00000008=Tamam
00000009=İptal

[frmConfigureDriveOEM]
00000001=OEM Sürücü Yapılandırma
00000002=OEM Sürücü
00000003=Lütfen Seçin...
00000004=Lütfen Seçin...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Sürücü ID
00000006=Tamam
00000007=İptal
00000008=Talimatlar:||1. 'Drive OEM' açılan listeden sürücnüzün GERÇEK üreticisini seçin.|2. Yazılım ana penceresinde gördüğünüz sürücünüzün ID satırını girin.||Her ID satırı kendi satırında tek başına olmalı ve öncesinde ya da sonrasında boşluk bulunmamalıdır .||Örnek:||Drive OEM: Samsung|Drive ID String: SONY DVD RW DRU-830A||Sony DRU-830A sürücüsü gerçekten bir Samsung sürücüsüdür ve yazılım bunu kontrol etmek için Samsung komutlarını kullanmalıdır.

[frmConfigureDrivePositions]
00000001=Sürücü Konumlarını Yapılandır
00000002=Tamam
00000003=Kapat
00000004=Bilinmiyor
00000005=Lütfen Seçin...
00000006=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000007=Aç/Kapat
00000008=Konum
00000009=Eylem
00000010=Sürücü
00000011=Bilinmiyor
00000012=Lütfen Seçin...
00000013=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000014=Aç/Kapat
00000015=Bilinmiyor
00000016=Lütfen Seçin...
00000017=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü
00000018=Aç/Kapat
00000019=Bilinmiyor
00000020=Lütfen Seçin...
00000021=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü
00000022=Aç/Kapat
00000023=Bilinmiyor
00000024=Lütfen Seçin...
00000025=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000026=Aç/Kapat
00000027=Hangi sürücünün üstte hangi sürücünün altta olduğunu belirtmek için aşağı açılır kutuları kullanın.

[frmCreateCUE]
00000001=CUE Dosyası Oluştur
00000002=Yerleşim
00000003=Seçilen öğeyi aşağı taşı (Ctrl+Down)
00000004=Seçilen öğeyi en alta taşı (Ctrl+End)
00000005=Seçilen öğeyi en üsteı taşı (Ctrl+Home)
00000006=Seçilen öğeyi yukarı taşı (Ctrl+Up)
00000007=Seçilen öğeyi kaldır (Del)
00000008=Bir oturum ekle (Ctrl+S)
00000009=Tüm öğeleri kaldır (Ctrl+Del)
00000010=Dosya için gözat... (Ins)
00000011=Tanım
00000012=Süre
00000013=Hızlı OK
00000014=Tamam
00000015=İptal
00000022=Tüm Dizin Adlarını Koru
00000023=Tamamlandığında Yazma Sırasına Ekle
00000024=Seçenekler
00000039=KalıpPng0
00000040=KalıpPng1
00000041=En Üste Taşı
00000042=Yukarı Taşı
00000043=Aşağı Taşı
00000044=En Alta Taşı
00000045=Ekle...
00000046=Kaldır
00000047=Tümünü Kaldır
00000048=Oturum Ekle
00000049=Tümünü Genişlet
00000050=Tümünü Daralt
00000056=CD-METNİ:
00000057=Hiçbiri
00000058=Dosya Adı
00000059=Etiket
00000060=Özel
00000061=Yenile
00000062=Başlık:
00000063=Yapan:
00000064=Parça Listesini Göster...
00000065=Etiketlerin Parça Numaralarına Göre Sırala
00000066=Etiketlerin Parça Numaralarına Göre Sırala
00000067=Durum Metni
00000068=ÖnBoşluk:
00000069=Kare     (75 Kare = 1 Saniye)
00000070=0 Saniye
00000071=2 Saniye
00000072=Özel
00000073=Tam Ses İzi Süresini Tercih Et
00000074=Varsayılan CD-TEXT (Disk / İz)
00000075=Hiçbiri
00000076=Hiçbiri\nEtiket\nÖzel\n
00000077=Hiçbiri
00000078=Hiçbiri\nDosya İsmi\nEtiket\nÖzel\n
00000079=% Ortam Kullanımı
00000080=DirectShow Süzgeç Listesini Göster...

[frmCreateLayerBreak]
00000001=Katman Boşluğu Konumu Oluştur
00000002=Devam etmek için önizleme penceresini kapat!
00000003=LBA
00000004=Dolgu
00000005=Dosya/VTS
00000006=LU
00000007=PGC
00000008=Bölüm
00000009=Hücre
00000010=V/C ID
00000011=Başlama Zamanı
00000012=SPLIP
00000013=Tamam
00000014=İptal
00000015=Katman Boşluğu Seçeneklerini Yoksay
00000016=Açıklama
00000017=Harika
00000018=Çok İyi
00000019=İyi
00000020=Ortalama
00000021=Seçenekler
00000022=IFO/BUP dosyalarını güncelleme
00000023=Kaynaksız
00000024=Seçilen Hücreyi Önizle
00000025=KalıpPng0
00000026=KalıpPng1
00000027=KalıpPng2
00000028=KalıpPng3
00000029=Önizleme
00000030=ILVU

[frmCreateMDS]
00000001=MDS Dosyası Oluştur
00000006=Tamam
00000007=İptal
00000008=Tüm Dizin Adlarını Koru
00000010=Hızlı OK
00000011=Katman Boşluğu LBA:
00000012=Tamamlandığında Yazma Sırasına Ekle
00000013=Seçilen öğeyi kaldır (Del)
00000014=Dosya için gözat... (Ins)
00000015=Seçilen öğeyi yukarı taşı (Ctrl+Up)
00000016=Seçilen öğeyi aşağı taşı (Ctrl+Down)
00000017=Tüm öğleri kaldır (Ctrl+Del)
00000018=Yukarı Taşı
00000019=Aşağı Taşı
00000020=Ekle...
00000021=Kaldır
00000022=Tümünü Kaldır
00000023=Seçilen öğeyi en alta taşı (Ctrl+End)
00000024=Seçilen öğeyi en üste taşı (Ctrl+Home)
00000025=En Üste Taşı
00000026=En Alta Taşı
00000027=PTP
00000028=OTP
00000029=Ortam Tipi:
00000031=Hiçbiri\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Hiçbiri
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Birim Etiketini Doğrula
00000002=Yardımcı olamam ancak bu kalıp için bir 'Birim Etiketi' girmediniz.
00000003=İyi bir yazılım olduğum için, sizin için bir tane oluşturmaya çalışıyorum!
00000004=Bu birim etiketini kullanmak ister misiniz?
00000005=İptal - Otomatik 'Evet'
00000006=x saniyede Otomatik 'Evet'...
00000007=Evet
00000008=Hayır
00000009=İptal
00000010=Birim Etiketi
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=ISO9660 birim etiketini diğer dosya sistemlerine kopyala
00000015=Joliet birim etiketini diğer dosya sistemlerine kopyala
00000016=UDF birim etiketini diğer dosya sistemlerine kopyala
00000017='BÜYÜKHARF'e Dönüştür
00000018='küçükharf'e Dönüştür
00000019='İlk Harfi Büyük'e Dönüştür
00000020='BÜYÜKHARFE'e Dönüştür
00000021='küçükharfe'e Dönüştür
00000022='İlk Harfi Büyük'e Dönüştür
00000023=Şimdiki tarih ve zamanı kullan
00000024=Eşzamanlı Düzenleme
00000025='BÜYÜKHARF'e Dönüştür
00000026='küçükharf'e Dönüştür
00000027='İlk Harfi Büyük'e Dönüştür

[frmDeviceCapabilities]
00000001=Aygıt Kapasitesi
00000002=Bilinmiyor
00000003=Aygıt:
00000004=Yapımcı Bilgisi:
00000005=Seri Numarası:
00000006=Bilinmiyor
00000007=Bilinmiyor
00000008=Önbellek Boyutu:
00000009=Bilinmiyor
00000010=Yazılım Sürümü:
00000011=Bilinmiyor
00000012=Okuma Kapasitesi
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 Errors
00000040=Yazma Kapasitesi
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Metni
00000067=C2 Hataları
00000068=Tamam
00000069=Yazılım Güncellemelerini Kontrol Et
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Diğer Özellikler
00000076=Anlık Kuşak Bağlayıcısı
00000077=Veriyolu Şifreleme Özellikli

[frmDiscLayoutAdd]
00000001=Dosyalar Ekleniyor...
00000002=Şimdiki Öğe
00000003=Bilinmiyor
00000004=İptal
00000005=Şimdiki Dizin
00000006=Bilinmiyor
00000007=İlerleme

[frmDiscLayoutEditor]
00000001=Disk Yerleşim Düzenleyici
00000002=Dosyalar Ekle...
00000003=Dosyalar Ekle
00000004=Dizin Ekle...
00000005=Dizin Ekle
00000007=Yeniden Adlandır
00000008=Yeniden Adlandır
00000010=Sil
00000011=Sil
00000013=Ad
00000014=Boyut
00000015=Tip
00000016=Değiştirilme Tarihi
00000017=OS Yolu
00000018=KalıpPng_Gezgini
00000019=KalıpPng_YanYanaGörünüm
00000020=KalıpPng_ProjeYükle
00000021=KalıpPng_ProjeKaydet
00000022=KalıpPng_YeniOrtam
00000023=KalıpPng0
00000024=KalıpPng1
00000025=KalıpPng2
00000026=Yeni Dizin
00000027=Yeni Dizin
00000028=KalıpPng3
00000029=KalıpPng4
00000030=Yeni Dizin
00000031=Hepsini Genişlet
00000032=Hepsini Daralt
00000033=Özellikler
00000034=Yapıştır
00000035=Yeniden Adlandır
00000036=Sil
00000037=Genişlet
00000038=Daralt
00000039=KalıpPng5
00000040=KalıpPng6
00000041=KalıpPng7
00000042=KalıpPng8
00000043=KalıpPng9
00000044=Sil
00000045=Yeniden Adlandır
00000046=Yapıştır
00000047=Yeni Dizin
00000048=Özellikler
00000049=Keşfet
00000050=Aç
00000051=Hepsini Seç
00000052=Seçimi Tersine Çevir
00000053=Dosya Konumunu Aç
00000054=Seç
00000055=Dosya Konumunu Keşfet
00000056=Keşfet
00000057=Aç
00000058=KalıpPng_SeçiliyiEkle
00000059=KalıpPng_DosyalarıEkle
00000060=KalıpPng_DizinEkle
00000061=KalıpPng_YeniDizin
00000062=KalıpPng_Sil
00000063=KalıpPng_YenidenAdlandır
00000064=KalıpPng_Özellikler
00000065=Yeni Disk
00000066=Yeni Disk
00000068=KalıpPng10
00000069=KalıpPng11
00000070=Dizin Ekle...
00000071=Dosyalar Ekle...
00000072=Dizin Ekle...
00000073=Dosyalar Ekle...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Otomatik Hedef Ortam
00000077=CD (650 MB / 74 Min)
00000078=KalıpPng_Gezgini2
00000079=KalıpPng_YanYanaGörünüm2
00000080=Özellikler
00000081=Özellikler
00000082=KalıpPng_ProjeYükle2
00000083=KalıpPng_ProjeKaydet2
00000084=KalıpPng_YeniOrtam2
00000085=KalıpPng_SeçiliyiEkle2
00000086=Proje Yükle...
00000087=Proje Yükle
00000088=Proje Kaydet...
00000089=Proje Kaydet
00000091=KalıpPng_DosyalarıEkle2
00000092=KalıpPng_DizinEkle2
00000094=Gezgin
00000095=Gezgin Panelini Değiştir
00000096=AçılanKutu_GezginDizinleri
00000097=Yan Yana Görünüm
00000098=KalıpPng_YeniDizin2
00000099=KalıpPng_Sil2
00000100=Yan Yana Görünümü Değiştir
00000101=KalıpPng_YenidenAdlandır2
00000102=KalıpPng_Özellikler2
00000103=Seçileni Ekle
00000104=Seçileni Ekle

[frmDiscLayoutProperties]
00000001=Özellikler
00000002=Bilinmiyor
00000003=İçerik:
00000004=Bilinmiyor
00000005=Ad:
00000006=Bilinmiyor
00000007=Tip:
00000008=Bilinmiyor
00000009=Boyut:
00000010=Bilinmiyor
00000011=Konum:
00000012=Bilinmiyor
00000013=OS Yolu:
00000014=Bilinmiyor
00000015=Oluşturulma Tarihi:
00000016=Değişim Tarihi:
00000017=Nitelikler:
00000018=Gizli
00000019=Tamam
00000020=İptal

[frmDiscLayoutReplace]
00000001=Dosya Ekle
00000002=Bu konumda aynı isimde bir dosya zaten var.
00000003=Ad:
00000004=Bilinmiyor
00000005=Tip:
00000006=Bilinmiyor
00000007=Konum:
00000008=Bilinmiyor
00000009=Varolan Dosya
00000011=Bilinmiyor
00000012=Boyut:
00000013=Bilinmiyor
00000014=Değişim Tarihi:
00000015=Bilinmiyor
00000016=Yeni Dosya
00000018=Bilinmiyor
00000019=Boyut:
00000020=Bilinmiyor
00000021=Değişim Tarihi:
00000022=Bilinmiyor
00000023=Hepsini Değiştir
00000024=Hepsini Atla
00000025=Değiştir
00000026=Atla
00000027=İptal
00000028=Yeniden Adlandır

[frmDropZone]
00000001=Dosya ve klasörleri buraya bırakın!
00000002=Yapıştır
00000003=Kapat
00000004=Dosya ve klasörleri buraya bırakın!
00000005=Dosya ve klasörleri buraya bırakın!

[frmEmbeddedChangerControl]
00000001=Dahili Değiştirici Denetimi
00000002=Aygıt
00000003=Bilinmiyor
00000004=Yuva Sayısı:
00000005=Taraf Değiştirme Kapasitesi:
00000006=Şimdiki Disk Desteği:
00000007=Bilinmiyor
00000008=Bilinmiyor
00000009=Bilinmiyor
00000010=Yükle
00000011=Çıkart
00000012=Tamam
00000013=Yuvalar
00000014=Şimdiki Yuva:
00000015=Bilinmiyor
00000016=Yükleme
00000017=Yuva
00000018=Şimdiki Disk
00000019=Seçilen Yuvayı Yükle

[frmFilterDriverLoadOrder]
00000001=Sürücü Yükleme Sırasını Süzgeçle
00000002=Sürüm Bilgisi
00000003=Dosya Adı:
00000004=Bilinmiyor
00000005=Dosya Sürümü:
00000006=Bilinmiyor
00000007=Dosya Tanımı:
00000008=Bilinmiyor
00000009=Şirket Adı:
00000010=Bilinmiyor
00000011=Ürün Adı:
00000012=Bilinmiyor
00000013=Ürün Sürümü:
00000014=Bilinmiyor
00000015=Telif Hakkı:
00000016=Bilinmiyor
00000017=Süzgeç Türü
00000018=Süzgeç Sürücü Adı
00000019=Tamam
00000020=Seçilen Süzgeci Kaldır
00000021=Yenile
00000022=Panoya Kopyala
00000023=KalıpPng0
00000024=KalıpPng1

[frmImageInformation]
00000001=Kalıp Bilgisi
00000002=Oturum
00000003=Parça
00000004=Tür
00000005=İndeks
00000006=Başlat
00000007=Uzunluk
00000008=Tamam
00000009=Bilgi
00000010=Birim Etiketi:
00000011=Bilinmiyor
00000012=0 Oturum, 0 Parça
00000013=Ortam Katalog Numarası:
00000014=Bilinmiyor
00000015=Toplam Süre:
00000016=CD-TEXT
00000017=Başlık:
00000018=Bilinmiyor
00000019=Bilinmiyor
00000020=Yapımcı:
00000021=Disk ID:
00000022=UPC / EAN:
00000023=Bilinmiyor
00000024=Bilinmiyor
00000025=Bilinmiyor
00000026=Kalıp Bilgisi
00000027=Ortam Bilgisi
00000028=LBA

[frmLog]
00000001=ImgBurn Rapor
00000002=&Dosya
00000003=Yeni
00000004=Aç...
00000005=Farklı Kaydet...
00000006=Yazdır
00000007=Kapat
00000008=&Düzenle
00000009=Kes
00000010=Kopyala
00000011=Sil
00000012=Tümünü Seç
00000013=&Araçlar
00000014=Sayım
00000015=Kes
00000016=Kopyala
00000017=Sil
00000018=Tümünü Seç
00000019=KalıpPng1
00000020=KalıpPng2
00000021=KalıpPng3
00000022=KalıpPng4

[frmMain]
00000001=ImgBurn
00000002=Oku
00000003=Grafik Verisini Dışarı Aktar...
00000004=Grafik Verisini Görüntüle...
00000005=Kaynak
00000006=Yükle
00000007=Çıkart
00000008=Etiket:
00000009=Bilinmiyor
00000010=Uygulama Tanımlayıcı
00000011=Uyg. ID:
00000012=Bilinmiyor
00000013=Dosya Sistem(ler)i
00000014=Dosya Sis.:
00000015=Bilinmiyor
00000016=Sektör Görüntüleyici...
00000017=Değiştirici Denetimini Görüntüle...
00000018=Hedef
00000019=İçeren klasörü aç
00000020=Boş Alan:
00000021=Bilinmiyor
00000022=Dosyaya Gözat...
00000023=Kapasite:
00000024=Bilinmiyor
00000025=Lütfen bir dosya seçin...
00000026=Tamam
00000027=İptal
00000028=Ayarlar
00000029=Okuma Hızı:
00000030=Tamamlandığında Yazma Sırasına Ekle
00000031=Okuma Hızı (Veri)
00000032=Okuma Hızı (Ses)
00000033=Bilgi
00000034=Doğrulama Hızı:
00000035=Bilinmiyor
00000036=Bilinmiyor
00000037=Boyut:
00000038=Sektörler:
00000039=Bilinmiyor
00000040=Geçen Süre:
00000041=Kalan Süre:
00000042=Bilinmiyor
00000043=Süre:
00000044=Bilinmiyor
00000045=Tamamlanan
00000046=Aygıt Arabelleği
00000047=İptal
00000048=Kalıp Arabelleği
00000049=Kaynak
00000050=Bilinmiyor
00000051=Süre:
00000052=Sektörler:
00000053=Bilinmiyor
00000054=Boyut:
00000055=Bilinmiyor
00000056=Bilinmiyor
00000057=Etiket:
00000058=Bilinmiyor
00000059=İçeren klasörü aç
00000060=Bilinmiyor
00000061=Tamamlandığında kalıbı sil
00000062=Kalıbı Sil
00000063=Tamamlandığında yazılımı kapat
00000064=Yazılımı Kapat
00000065=Tamamlandığında bilgisayarı kapat
00000066=Bilgisayarı Kapat
00000067=Yazımdan sonra diski doğrula
00000068=Doğrula
00000069=Tamamlandığında diski çıkart
00000070=Diski Çıkart
00000071=Bilgi
00000072=Yazma Hızı:
00000073=Bilinmiyor
00000074=Bilinmiyor
00000075=Boyut:
00000076=Sektörler:
00000077=Bilinmiyor
00000078=Geçen Süre:
00000079=Kalan Süre:
00000080=Bilinmiyor
00000081=Süre:
00000082=Bilinmiyor
00000083=Tamamlanan
00000084=Arabellek
00000085=İptal
00000086=Yeniden Yazma Denemeleri:
00000087=Aygıt Arabelleği
00000088=Aygıt:
00000089=Bilinmiyor
00000090=Dosya:
00000091=Bilinmiyor
00000092=Kaynak
00000093=Sektörler:
00000094=Bilinmiyor
00000095=Boyut:
00000096=Bilinmiyor
00000097=Etiket:
00000098=Süre:
00000099=Bilinmiyor
00000100=Bilinmiyor
00000101=Yazımdan sonra diski doğrula
00000102=Doğrula
00000103=Tamamlandığında kalıbı sil
00000104=Kalıbı Sil
00000105=Tamamlandığında bilgisayarı kapat
00000106=Bilgisayarı Kapat
00000107=Tamamlandığında yazılımı kapat
00000108=Yazılımı Kapat
00000109=Tamamlandığında diski çıkart
00000110=Diski Çıkart
00000111=Bilgi
00000112=Yazma Hızı:
00000113=Bilinmiyor
00000114=Bilinmiyor
00000115=Boyut:
00000116=Sektörler:
00000117=Bilinmiyor
00000118=Geçen Süre:
00000119=Kalan Süre:
00000120=Bilinmiyor
00000121=Süre:
00000122=Bilinmiyor
00000123=Tamamlanan
00000124=Arabellek
00000125=İptal
00000126=Yeniden Yazma Denemeleri:
00000127=Aygıt Arabelleği
00000128=Aygıt:
00000129=Bilinmiyor
00000130=Kopyala:
00000131=Bilinmiyor
00000132=Kaynak
00000133=Lütfen bir dosya seçin...
00000134=Sektörler:
00000135=Bilinmiyor
00000136=Boyut:
00000137=Bilinmiyor
00000138=Etiket:
00000139=İçeren klasörü aç
00000140=Süre:
00000141=Bilinmiyor
00000142=Bilinmiyor
00000143=Yazımdan sonra diski doğrula
00000144=Doğrula
00000145=Tamamlandığında kalıbı sil
00000146=Kalıbı Sil
00000147=Tamamlandığında bilgisayarı kapat
00000148=Bilgisayarı Kapat
00000149=Tamamlandığında yazılımı kapat
00000150=Yazılımı Kapat
00000151=Tamamlandığında diski çıkart
00000152=Diski Çıkart
00000153=Bilgi
00000154=Yazma Hızı:
00000155=Bilinmiyor
00000156=Bilinmiyor
00000157=Boyut:
00000158=Sektörler:
00000159=Bilinmiyor
00000160=Geçen Süre:
00000161=Kalan Süre:
00000162=Bilinmiyor
00000163=Süre:
00000164=Bilinmiyor
00000165=Tamamlanan
00000166=Arabellek
00000167=İptal
00000168=Dosya:
00000169=İçeren klasörü aç
00000170=Boş Alan:
00000171=Bilinmiyor
00000172=Bilinmiyor
00000173=Bilinmiyor
00000174=Kaynak
00000175=Sektörler:
00000176=Bilinmiyor
00000177=Boyut:
00000178=Bilinmiyor
00000179=Etiket:
00000180=Süre:
00000181=Bilinmiyor
00000182=Bilinmiyor
00000183=Yazımdan sonra diski doğrula
00000184=Doğrula
00000185=Tamamlandığında kalıbı sil
00000186=Kalıbı Sil
00000187=Tamamlandığında bilgisayarı kapat
00000188=Bilgisayarı Kapat
00000189=Tamamlandığında yazılımı kapat
00000190=Yazılımı Kapat
00000191=Tamamlandığında diski çıkart
00000192=Diski Çıkart
00000193=Bilgi
00000194=Yazma Hızı:
00000195=Bilinmiyor
00000196=Bilinmiyor
00000197=Boyut:
00000198=Sektörler:
00000199=Bilinmiyor
00000200=Geçen Süre:
00000201=Kalan Süre:
00000202=Bilinmiyor
00000203=Süre:
00000204=Bilinmiyor
00000205=Tamamlanan
00000206=Arabellek
00000207=İptal
00000208=Yeniden Yazma Denemeleri:
00000209=Aygıt Arabelleği
00000210=Aygıt:
00000211=Bilinmiyor
00000212=Keşfet
00000213=Süre:
00000214=Sektörler:
00000215=Bilinmiyor
00000216=Boyut:
00000217=Bilinmiyor
00000218=Bilinmiyor
00000219=Yazımdan sonra diski doğrula
00000220=Doğrula
00000221=Tamamlandığında bilgisayarı kapat
00000222=Bilgisayarı Kapat
00000223=Tamamlandığında yazılımı kapat
00000224=Yazılımı Kapat
00000225=Tamamlandığında kalıbı sil
00000226=Kalıbı Sil
00000227=Tamamlandığında diski çıkart
00000228=Diski Çıkart
00000232=Yaz
00000233=Hedef
00000234=Yükle
00000235=Çıkart
00000236=Diski Sil...
00000237=Değiştirici Denetimini Görüntüle...
00000238=Test Modu
00000239=Doğrula
00000240=Ayarlar
00000241=Yazma Hızı:
00000242=Book Türünü Değiştir...
00000243=Gelişmiş Ayarları Değiştir...
00000244=(Bilinmiyor)
00000245=Otomatik Yazma Hızını Değiştir...
00000246=Keşfet
00000247=Grafik Verisini Dışarı Aktar...
00000248=Grafik Verisini Görüntüle...
00000249=Grafik Verisi:
00000250=Sektörler
00000251=Şimdiki ortam için  'Boş Sektörlere' 'Özel' değer ayarla
00000252=MB
00000253=Tüm Sektörler
00000254=Özel
00000255=Bilgi
00000256=Okuma Hızı:
00000257=Bilinmiyor
00000258=Bilinmiyor
00000259=Boyut:
00000260=Sektörler:
00000261=Bilinmiyor
00000262=Geçen Süre:
00000263=Kalan Süre:
00000264=Bilinmiyor
00000265=Süre:
00000266=Bilinmiyor
00000267=Tamamlanan
00000268=Arabellek
00000269=İptal
00000270=İçeren klasörü aç
00000271=Boş Alan:
00000272=Bilinmiyor
00000273=Bilinmiyor
00000274=Okuma Hataları:
00000275=Kaynak
00000276=Bilinmiyor
00000277=Etiket:
00000278=Sektörler:
00000279=Boyut:
00000280=Bilinmiyor
00000281=Süre:
00000282=Bilinmiyor
00000283=Bilinmiyor
00000284=Bilinmiyor
00000285=Tamamlandığında diski çıkart
00000286=Diski Çıkart
00000287=Tamamlandığında yazılımı kapat
00000288=Yazılımı Kapat
00000289=Tamamlandığında bilgisayarı kapat
00000290=Bilgisayarı Kapat
00000291=Yazımdan sonra diski doğrula
00000292=Doğrula
00000293=Tamamlandığında kalıbı sil
00000294=Kalıbı Sil
00000295=Ne yapmak istersiniz?
00000296=Oku
00000297=Diskten kalıp oluştur
00000298=Oluştur (Aygıt)
00000299=Dosya/Klasörleri diske yaz
00000300=Yaz
00000301=Kalıp dosyasını diske yaz
00000302=Doğrula
00000303=Diski doğrula
00000304=Keşfet
00000305=Keşfet
00000306=Oluştur (Kalıp Dosyası)
00000307=Dosya/Klasörlerden kalıp oluştur
00000308=Doğrula
00000309=Grafik Verisini Görüntüle...
00000310=Grafik Verisini Dışarı Aktar...
00000311=Kaynak
00000312=Yükle
00000313=Çıkart
00000314=Sektör Görüntüleyici...
00000315=Değiştirici Denetimini Görüntüle...
00000316=Kalıp Dosyasına Karşı Doğrula
00000317=Kalıp Dosyası
00000318=Lütfen bir dosya seçin...
00000319=Sektörler:
00000320=Bilinmiyor
00000321=Boyut:
00000322=Bilinmiyor
00000323=Etiket:
00000324=Süre:
00000325=Bilinmiyor
00000326=Dosyaya Gözat...
00000327=İçeren klasörü aç
00000328=Uygulama Tanımlayıcı
00000329=Uyg. ID:
00000330=Bilinmiyor
00000331=Dosya Sistem(ler)i
00000332=Dosya Sis.:
00000333=Bilinmiyor
00000334=Bilinmiyor
00000335=Kalıp Bilgisini Göster...
00000336=Ayarlar
00000337=Okuma Hızı:
00000338=Okuma Hızı (Veri)
00000339=Okuma Hızı (Ses)
00000340=Yaz
00000341=Grafik Verisini Dışarı Aktar...
00000342=Grafik Verisini Görüntüle...
00000343=Hedef
00000344=Yükle
00000345=Çıkart
00000346=Diski Sil...
00000347=Değiştirici Denetimini Görüntüle...
00000348=Test Modu
00000349=Doğrula
00000350=Ayarlar
00000351=Yazma Hızı:
00000352=Book Türünü Değiştir...
00000353=Gelişmiş Ayarları Değiştir...
00000354=Kopyalar:
00000355=Otomatik Yazma Hızını Değiştir...
00000356=(Bilinmiyor)
00000357=Kaynak
00000358=Lütfen bir dosya seçin...
00000359=Süre:
00000360=Sektörler:
00000361=Bilinmiyor
00000362=Bilinmiyor
00000363=Boyut:
00000364=Bilinmiyor
00000365=Etiket:
00000366=Dosyaya Gözat...
00000367=Yazma Sırasını Göster...
00000368=İçeren klasörü aç
00000369=Uygulama Tanımlayıcı
00000370=Uyg. ID:
00000371=Dosya Sistem(ler)i
00000372=Dosya Sis.:
00000373=Bilinmiyor
00000374=Bilinmiyor
00000375=Bilinmiyor
00000376=Kalıp Bilgisini Göster...
00000377=CUE Dosyası Oluştur...
00000378=Kalıp dosyası çıktısına geç
00000379=Oluştur
00000380=Oluştur
00000381=Aygıt çıktısına geç
00000382=Grafik Verisini Görüntüle...
00000383=Grafik Verisini Dışarı Aktar...
00000384=Hedef
00000385=Bilinmiyor
00000386=Boş Alan:
00000387=Dosyaya Gözat...
00000388=İçeren klasörü aç
00000389=Bilgi
00000390=Kalıp Bilgisi
00000391=Dosya Sayısı:
00000392=Klasör Sayısı:
00000393=Toplam Dosya Boyutu:
00000394=Toplam Dosya Sektörü:
00000395=Kalıp Boyutu:
00000396=Kalıp Sektörleri:
00000397=Kalıp Boyutunu Hesapla
00000398=Bilinmiyor
00000399=Bilinmiyor
00000400=Bilinmiyor
00000401=Bilinmiyor
00000402=Bilinmiyor
00000403=Bilinmiyor
00000404=Bilinmiyor
00000405=En Az Ortam Gereksinimi
00000406=En Az Ortam Gereksinimi:
00000407=Boş Alan:
00000408=Bilinmiyor
00000409=Otomatik Hesapla
00000411=Aygıt
00000412=Ayarlar
00000413=Yazma Hızı:
00000414=Book Türünü Değiştir...
00000415=Gelişmiş Ayarları Değiştir...
00000416=Kopyalar:
00000417=Otomatik Yazma Hızını Değiştir...
00000418=(Bilinmiyor)
00000419=Seçenekler
00000420=Ayarları Sıfırla
00000421=Kalıp Seçenekleri
00000422=Dosya S&istemi:
00000423=UDF:
00000424=Alt Diizinleri Yinele
00000425=Sistem Dosyalarını İçersin
00000426=Gizli Dosyaları İçersin
00000427=Sadece Arşivleri İçersin
00000428=Tüm Dizin Adlarını Koru
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Tamamlandığında Yazma Sırasına Ekle
00000432=Dosya Seçenekleri
00000433=Arşiv Özelliklerini Temizle
00000434=&Etiketler
00000435=Birim Etiketi
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=ISO9660 birim etiketini diğer dosya sistemlerine kopyala
00000440=Joliet birim etiketini diğer dosya sistemlerine kopyala
00000441=UDF birim etiketini diğer dosya sistemlerine kopyala
00000442=Birim Belirleyicileri
00000443=Birim Ayarı:
00000444=Yayımlayan:
00000445=Veriyi Hazırlayan:
00000446=Uygulama:
00000447=Sistem:
00000448=Gelişmiş
00000449=Tarih
00000450=Birim Tarihleri
00000451='Tarih'
00000452='Zaman'
00000453='Tarih'
00000454='Zaman'
00000455='Tarih'
00000456='Zaman'
00000457='Tarih'
00000458='Zaman'
00000459=Etkin:
00000460=Süre Dolumu:
00000461=Düzenlenme:
00000462=Oluşturulma:
00000463=Dosya/Klasör Tarihleri
00000464=Dosya Tarih && Zamanı Kullan
00000465=Sistem Tarih && Zamanı Kullan
00000466=Özel Tarih && Zamanı Kullan
00000467='Tarih'
00000468='Zaman'
00000469=Ortam
00000470=Çift Katman
00000471=L0'deki en fazla sektör:
00000472=(4076 MB)
00000473=L0'daki en az sektör:
00000474=(0 MB)
00000475=Ortam Kapasitesi:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nÖzel\n
00000480=Tek Katman
00000481=En Fazla Sektör:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nÖzel\n
00000486=Kısıtlamalar
00000487=ISO9660
00000488=ISO9660
00000489=8 Dizin Seviyesinden Fazlasına İzin Ver
00000490=Dizinde 255 Karakterden Fazlasına İzin Ver
00000491=Dosyalara  ';1' Sürüm Numarası Ekleme
00000492=Uzantısı Olmayan Dosyalara İzin Ver
00000493=Karakter Seti
00000494=Standart
00000495=DOS
00000496=ASCII
00000497=Dosya/Klasör Adı Uzunluğu
00000498=Seviye 1 - 11 Karakter, 8.3 Format
00000499=Seviye 2 - 31 Karakter
00000500=Seviye X - 219 Karakter
00000501=Joliet
00000502=Dosyalara ';1'  Sürüm Numarası Ekle
00000503=Uzantısı Olmayan Dosyalara İzin Ver
00000504=Dosya/Klasör Adı Uzunluğu
00000505=Seviye 1 - 64 Karakter
00000506=Seviye X - 110 Karakter
00000507=UDF
00000508=Evrensel Kod Desteğini Etkisizleştir
00000509=DVD Video - Evrensel Kod Birim Etiketine İzin Ver
00000510=Önyüklemeli Disk
00000511=Seçenekler
00000512=Benzetim Türü:
00000513=Önyükleme Kalıbı:
00000514=Dosyaya Gözat...
00000515=Yapımcı ID:
00000516=Yükleme Bölümü:
00000517=Yüklenecek Sektörler:
00000518=Hiçbiri (Özel)
00000519=Hiçbiri (Özel)\nDisket (1.20 MB) \nDisket (1.44 MB) \nDisket (2.88 MB) \nSabit Disk\n
00000520=Bu değer '0x' barındırmayan Hex değeridir.
00000521=07C0
00000522=Kalıbı Önyüklemeli Yap
00000523=Önyüklemeli Kalıp Çıkart
00000524=Önyüklemeli Kalıp Çıkart
00000525=Hedef
00000526=Yükle
00000527=Çıkart
00000528=Diski Sil...
00000529=Değiştirici Denetimini Görüntüle...
00000530=Doğrula
00000531=Test Modu
00000532=Kaynak
00000533=Dosya ya da klasörü kaynak listesine ekle (Enter)
00000534=Dosyaya Gözat...
00000535=Klasöre Gözat...
00000536=Seçilen öğeleri kaldır (Del)
00000537=Tüm öğleri kaldır
00000538=Büyük boyuta geç (Alt+Enter)
00000539=Normal boyuta dön (Alt+Enter)
00000540=Seçilen öğeleri en üste taşı (Ctrl+Home)
00000541=Seçilen öğeleri yukarı taşı (Ctrl+Up)
00000542=Seçilen öğeleri aşağı taşı (Ctrl+Down)
00000543=Seçilen öğeleri en alta taşı (Ctrl+End)
00000544=Dosya
00000545=Dosyaya Gözat...
00000546=Klasöre Gözat...
00000547=Tüm öğeleri kaldır
00000548=Dosyaya Gözat...
00000549=Hesapla
00000550=Oku
00000551=Oluştur
00000552=Yaz
00000553=Doğrula
00000554=En Son Kullanılan Projeyi Yükle
00000555=Projeyi Yükle...
00000556=Projeyi Kaydet...
00000557=En Son Sırayı Yükle
00000558=Sırayı Yükle...
00000559=Sırayı Kaydet...
00000560=Grafik Verisini Dışarı Aktar...
00000561=Grafik Verisini Görüntüle...
00000562=Son Kullanılan Dosyalar
00000563=Hiçbiri
00000564=Temizle
00000565=Çıkış
00000566=Görünüm
00000567=Rapor
00000568=Sıra
00000569=Yenile
00000570=&Mod
00000571=Ez-Modu Seçici...
00000572=Oku
00000573=Oluştur
00000574=Yaz
00000575=Doğrula
00000576=Keşfet
00000577=&Çıktı
00000578=Aygıt
00000579=Kalıp Dosyası
00000580=Araçlar
00000581=ISO
00000582=Birim Etiketini Değişitir...
00000583=IFO Katman Boşluğu Bilgisini Göster...
00000584=Sürücü
00000585=Yenile
00000586=Tekrar Sıfırla
00000587=Yükle
00000588=Çıkart
00000589=Aygıtı Kilitle
00000590=Aygıtı Aç
00000591=Dahili Değişitirici Kontrolü...
00000592=Ortam Değişitirici Kontrolü...
00000593=Plextor SpeedRead DVD
00000594=Etkinleştir
00000595=Etkisizleştir
00000596=Okuma Hızını Ayarla
00000597=En Yüksek
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Disk Sil
00000608=Hızlı
00000609=Tam
00000610=Belleği Senkronize Et
00000611=Kapat
00000612=Parça
00000613=Oturum
00000614=Disk
00000615=Gelişmiş Ayarları Değiştir...
00000616=Book Türünü Değiştir...
00000617=Sektör Görüntüleyici...
00000618=IFO Katman Boşluğu Bilgisini Göster...
00000619=Bölge Kodu
00000620=Bilgi
00000621=Etkinleştir
00000622=Etkisizleştir
00000623=Değiştir
00000624=Kapasite
00000625=Yazılım Güncellemelerini Kontrol Et...
00000626=Değişitirici
00000627=Dahili Değişitirici Kontrolü...
00000628=Ortam Değişitirici Kontrolü...
00000629=CUE Dosyası Oluştur...
00000630=MDS Dosyası Oluştur...
00000631=SCSI / ATAPI aygıt haritasını tekrar oluştur
00000632=SCSI / ATAPI aygıtlarını ara
00000633=Otomatik Yazma Hızı...
00000634=Sürücü Yükleme Sırasını Süzgeçle...
00000635=Ayarlar...
00000636=&Yardım
00000637=ImgBurn Güncelleme Kontrolü
00000638=ImgBurn Rehberlerini Göster...
00000639=ImgBurn Sitesini Ziyaret Et...
00000640=ImgBurn Destek Forumunu Ziyaret Et...
00000641=Bağış Yap...
00000642=ImgBurn Grafik Verisi...
00000643=ImgBurn Kayıtları...
00000644=ImgBurn Sıraları...
00000645=ImgBurn İstatistikleri...
00000646=ImgBurn Hakkında...
00000647=Dosyaya Gözat...
00000648=Klasöre Gözat...
00000649=Kopyala
00000650=Yapıştır
00000651=Seçileni Kaldır
00000652=Tümünü Kaldır
00000653=Seçileni En Üste Taşı
00000654=Seçileni Yukarı Taşı
00000655=Seçileni Aşağı Taşı
00000656=Seçileni En Alta Taşı
00000657=Tümünü Seç
00000658=Diğerlerini Seç
00000659=Yenile
00000660=Tekrar Sıfırla
00000661=Yükle
00000662=Çıkart
00000663=Aygıtı Kilitle
00000664=Aygıtı Aç
00000665=Dahili Değişitirici Kontrolü...
00000666=Ortam Değişitirici Kontrolü...
00000667=Plextor SpeedRead DVD
00000668=Etkinleştir
00000669=Etkisizleştir
00000670=Okuma Hızını Ayarla
00000671=En Yüksek
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Disk Sil
00000682=Hızlı
00000683=Tam
00000684=Belleği Senkronize Et
00000685=Kapat
00000686=Parça
00000687=Oturum
00000688=Disk
00000689=Gelişmiş Ayarları Değiştir...
00000690=Book Türünü Değiştir...
00000691=Sektör Görüntüleyici...
00000692=IFO Katman Boşluğu Bilgisini Göster...
00000693=Bölge Kodu
00000694=Bilgi
00000695=Etkinleştir
00000696=Etkisizleştir
00000697=Değiştir
00000698=Kapasite
00000699=Yazılım Güncellemelerini Kontrol Et...
00000700=Değiştir
00000701=IFO Katmanlar Arası Bilgisini Görüntüle
00000702=Hiçbiri
00000703=Temizle
00000704=Çık
00000705=Yeniden Başlat
00000706=Gücü Kes
00000707=Hazırda Beklet
00000708=Uyku
00000709=ImgBurn'ü Geri Yükle
00000710=Ç&ıkış
00000711=Sürücü Değiştir
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Son Kullanılan Dosyalar
00000739=Hiçbiri
00000740=Temizle
00000741=KalıpPng0
00000742=KalıpPng1
00000743=Düzenle
00000744=Kopyala
00000745=Sürücüyü Değiştir
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Son Kullanılan Dosyalar
00000773=Hiçbiri
00000774=Temizle
00000775=Şimdiki Ortam:
00000777=ImgBurn Çevirilerini Göster...
00000778=Otomatik
00000779=Ortam Bilgisini Göster...
00000780=ImgBurn Projeleri...
00000781=Kaynak MRU Listesini Temizle
00000782=ImgBurn Kalıpları...
00000783=Kaynak dosyaya gözat...
00000784=Hedef dosyaya gözat...
00000785=Yeni Proje
00000786=Bırakma Alanı
00000787=Hiçbiri
00000788=DVD Video - Evrensel Kod Desteğini Kapatma
00000789=HD DVD Video - Evrensel Kod Desteğini Kapatma
00000790=BD Video - Evrensel Kod Desteğini Kapatma
00000791=HD DVD Video - Evrensel Kod Birim İsmi Kullan
00000792=BD Video - Evrensel Kod Birim İsmi Kullan
00000793=Okuma Hataları:
00000794=Disk ID:
00000795=Bilinmiyor
00000796=Disk ID:
00000797=Bilinmiyor
00000798=Disk ID:
00000799=Bilinmiyor
00000800=Kopyala:
00000801=Bilinmiyor
00000802=% Ortam Kullanımı
00000803=Yanlış Eşleşme:
00000804=Son Dizinler
00000805=Hiçbiri
00000806=Temizle
00000807=Dizin Değiştir
00000808=Hiçbiri
00000809=Temizle
00000810=Dizin Değiştir
00000811=Hiçbiri
00000812=Temizle
00000813=Son Dizinler
00000814=Hiçbiri
00000815=Temizle
00000816=Aktiflendiğinde, Evrensel Kod; AUDIO_TS, JACKET_P ve VIDEO_TS dizinleri için etkinsizleştirilmez.
00000817=Özel Dizinler İçin Geçersiz
00000818=Aktiflendiğinde, Evrensel Kod; ADV_OBJ ve HVDVD_TS dizinleri için etkinsizleştirilmez.
00000819=Özel Dizinler İçin Geçersiz
00000820=Aktiflendiğinde, Evrensel Kod; BDAV, BDMV ve CERTIFICATE dizinleri için etkinsizleştirilmez.
00000821=Özel Dizinler İçin Geçersiz
00000822=DVD Dosyası Oluştur...
00000823=Kapat
00000824=Aç
00000825=Keşfet
00000826=Kaynak
00000829=Disk Yerleşim Düzenleyici
00000830=&Giriş
00000831=Standart
00000832=Gelişmiş
00000833=Standart girişe geç
00000834=Gelişmiş girişe geç
00000835=Disk Yerleşim Düzenleyiciyi Göster
00000836=Disk Yerleşim Düzenleyiciyi Gizle
00000837=Veri Tipi:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Dosyaların Boyut Sınırını Aşmasına İzin Ver
00000841=Tekil Uzantı
00000842=Çoklu Uzantılar
00000843=Oto Yükleyici Kontrolü...
00000844=Oto Yükleyici Kontrolü...
00000845=Oto Yükleyici Kontrolü...
00000846=DMA'yı Yeniden Ayarla...
00000847=ImgBurn Nasıl Kaldırılır...
00000848=Uyumsuz Dosya Oluşturulma Tarihlerine İzin Ver
00000849=Yığın Modu
00000850=Yığın Bilgi Tablosunu Yamala
00000851=Eşzamanlı Düzenleme
00000852=KalıpPng0
00000853=KalıpPng1
00000854=Soy Ağacı
00000855=Soy Ağacı
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=AkıllıSilme
00000861=Hızlı
00000862=Bütün
00000863=AkıllıSilme
00000864=Hızlı
00000865=Bütün

[frmMediumChangerControl]
00000001=Ortam Değiştirici Denetimi
00000002=Durum Metni
00000003=Aygıtlar
00000004=Değiştirici Yuvaları
00000005=İlk Depolama Öğesinin Adresi:
00000006=Bilinmiyor
00000007=Diski yerleştirdiğiniz veya çıkardığınız kısımdır
00000008=İlk İçeri/Dışarı Aktarma Öğesinin Adresi:
00000009=Bilinmiyor
00000010=Diski yuvalar ya da sürücülerden taşıyan aygıt
00000011=İlk Aktarıcı Öğe Adresi:
00000012=Değiştiricideki sürücü üniteleri
00000013=İlk Aktarım Öğe Adresi:
00000014=Bilinmiyor
00000015=Bilinmiyor
00000016=Tamam
00000017=Yuvalar
00000018=Yuva
00000019=Ortam
00000020=Ortamı seçilen yuvadan seçilen sürücüye taşı
00000021=Yükle
00000022=Ortamı seçilen yuvadan çıkart
00000023=Çıkart
00000024=Ortamı seçilen yuvaya yükle
00000025=Yükle
00000026=Tüm yuvaların durumu
00000027=Tümünü Tara
00000028=Seçilen yuvaların durumu
00000029=Tara
00000030=Diski seçilen sürücüden kaynağa ya da seçilen yuvaya taşı ve sonra diski yuvadan seçilen sürücüye taşı
00000031=Sonrakini Yükle
00000032=Sürücüler
00000033=Sürücü
00000034=Ortam
00000035=Kaynak Yuva
00000036=Diski seçilen sürücüden kaynağa ya da seçilen yuvaya taşı
00000037=Çıkart
00000038=Diski seçilen sürücüden kaynağa ya da ilk boş yuvaya taşı ve sonra çıkar
00000039=Çıkart
00000040=Tüm sürücülerin durumu
00000041=Tümünü Tara
00000042=Seçilen sürücünün durumu
00000043=Tara
00000044=Diski ilk boş yuvaya yerleştir ve sonra seçilen sürücüye taşı
00000045=Yükle
00000046=Diski seçilen sürücüden kaynağa ya da seçilen yuvaya taşı ve sonra diski yuvadan seçilen sürücüye taşı
00000047=Sonrakini Yükle
00000048=KalıpPng0
00000049=PngImage1

[frmPrepareImage]
00000001=Kalıp Hazırlanıyor...
00000002=Geçerli Görev
00000003=Bilinmiyor
00000004=İptal
00000005=Geçerli Dizin
00000006=Bilinmiyor
00000007=İlerleme

[frmReadNextDisc]
00000001=Lütfen yeni diski takın...
00000002=Durum Metni
00000004=Kapat
00000005=Sonraki
00000006=Bilinmiyor
00000014=İçeren Klasörü Aç
00000015=Bilinmiyor
00000018=Yükle
00000019=Çıkart
00000021=Değiştiricideki Sonraki Boş-Olmayan Diski Bul
00000022=Değiştirici Denetimini Görüntüle...
00000023=Tamam
00000024=Önceki
00000025=Bilinmiyor
00000026=Etiket:
00000027=Grafik Verisini Ver...
00000028=Grafik Verisini Göster...
00000029=İçeren Klasörü Aç
00000030=Grafik Verisi:
00000031=Bilinmiyor
00000035=Yükle
00000036=Çıkart
00000037=Bilinmiyor
00000041=Dosyaya Gözat...
00000042=Etiket:
00000043=Bilinmiyor
00000044=Uygulama Tanımlayıcı
00000045=Uyg. ID:
00000046=Bilinmiyor
00000047=Dosya Sistem(ler)i
00000048=Dosya Sis.:
00000049=Bilinmiyor

[frmReplaceFile]
00000001=Dosya Değişikliğini Doğrula
00000002=Hedef klasör aynı isimli bir dosya barındırmakta:
00000003=Bulunan dosyayı değiştirmek istiyor musunuz?
00000004=Düzenlenme:
00000005=Bilinmiyor
00000006=Boyut:
00000007=Bilinmiyor
00000008='Dosya Adı'
00000009=Yeniden Adlandır
00000010=Evet
00000011=Tümüne Evet
00000012=Hayır
00000013=Tümüne Hayır
00000014=x saniyede Otomatik 'Adlandır'...
00000015=Kapat - Otomatik 'Adlandır'

[frmSectorViewer]
00000001=Sektör Görüntüleyici
00000002=Yenile
00000003=Önceki Sektör
00000004=Sonraki Sektör
00000005=Bilinmiyor
00000006=LBA:
00000007='LBA' sonra ayarla
00000008=Yükle
00000009=Çıkart
00000010=RAW modda oku - her sektör için 2352 byte
00000011=RAW
00000012=RAW modda oku ve alt kanalları dahil et - sektör başına 2448 byte
00000013=Alt Kanal

[frmSelectLayerBreak]
00000001=Katman Boşluğu Konumunu Seç
00000002=Kalıp Dosyası Orta Noktası:
00000003=Bilinmiyor
00000004=Devam etmek için önizleme penceresini kapat!
00000005=LBA
00000006=Dosya/VTS
00000007=LU
00000008=PGC
00000009=Bölüm
00000010=Hücre
00000011=V/C ID
00000012=Başlama Zamanı
00000013=SPLIP
00000014=Tamam
00000015=İptal
00000016=VOBU/ECC aramasına dön
00000017=Açıklama
00000018=Harika
00000019=Çok İyi
00000020=İyi
00000021=Ortalama
00000022=Seçenekler
00000023=IFO/BUP dosyalarını güncelleme
00000024=Kaynaksız
00000025=Seçilen Hücreyi Önizle
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Önizleme
00000031=Fiziksel Katman Boşluğu Konumu:
00000032=Katman Boşluğu Konumunu Seç
00000033=Olası Katman Boşluğu Konumları
00000034=LBA'yı Panoya Kopyala
00000035=ILVU

[frmSelectMediaType]
00000001=Disk Sil
00000002=Tamam
00000003=İptal
00000004=Ortam Türünü Seç
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSelectRobotDrives]
00000001=Sürücü Konumlarını Yapılandır
00000002=Tamam
00000003=Kapat
00000004=Bilinmiyor
00000005=Lütfen Seçin...
00000006=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000007=Aç/Kapat
00000008=Konum
00000009=Eylem
00000010=Sürücü
00000011=Bilinmiyor
00000012=Lütfen Seçin...
00000013=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000014=Aç/Kapat
00000015=Bilinmiyor
00000016=Lütfen Seçin...
00000017=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000018=Aç/Kapat
00000019=Bilinmiyor
00000020=Lütfen Seçin...
00000021=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000022=Aç/Kapat
00000023=Bilinmiyor
00000024=Lütfen Seçin...
00000025=Lütfen Seçin...\nYayıncısı Yok\nÜst Sürücü\nAlt Sürücü\n
00000026=Aç/Kapat
00000027=Hangi sürücünün üstte hangi sürücünün altta olduğunu belirtmek için aşağı açılır kutuları kullanın.

[frmSettings]
00000001=Ayarlar
00000002=Genel
00000003=Seçenekler
00000004=Kapatma İşlemi:
00000005=Simge durumuna küçült
00000006=Oluştur / Yaz / Keşfet Seçeneklerini Senkronize Et
00000007=Oluştur / Yaz / Keşfet Seç. Senk. Et
00000009='Kapat' Penceresini Göster
00000010=Kapat
00000011=Hiçbiri\nÇıkış Yap\nYeniden Başlat\nKapat\nGüçü Kes\nBeklemeye Al\nHibernate\n
00000012=Zorla Kapatma Yapma
00000013=Ekran Koruyucuyu Engelle
00000014=Uyarıları Göster
00000015=MDS Dosyasını Seç, ISO'yu Değil
00000016=Sıradaki Kalıplar
00000017=İlgili Yazılımlar
00000018=DVD-R DL Katman Boşluğu
00000019=Fazla Yazma
00000020=En Fazla Dosya Boyutu
00000021=Kaynaksız Katman Boşluğu
00000022=IFO/BUP Dosyalarını Güncelleme
00000023=Yazma Modu Oluşturma Modu Değil
00000024=Gelişmiş
00000025=30 Saniye
00000026=MD5 Değerlerini Hesapla
00000027=Oluştururken Yer Hesaplaması Yap
00000028=MDS Oluştur- Dizin İsimlerini Koru
00000029=Dosya Sistemi Zaman Aşımını Ayrıştır
00000030=CUE Oluştur- Tüm dizin adını koru
00000031=Katman Boşluğu
00000032='IFO/BUP Dosyalarını Güncelleme' Seç
00000033='Kaynaksız' Seç
00000034=ImgBurn Önizleme Seçenekleri
00000035=Dosyaya Gözat...
00000036=DirectDraw Üst Katman Kullanma
00000037=Saniye Başına Kareleri Sınırlama
00000038=Oku
00000039=Seçenekler
00000040=Dosya Bölme:
00000041=Kalıp Yerleşim Dosyası Oluştur:
00000042=Disk Kapasitesi:
00000043=İşlem Önceliği:
00000046='Bilgisayarı Kapat' Seç
00000047='Yazılımı Kapat' Seç
00000048=Oto
00000049=Oto\nEvet\nHayır\n
00000050=SpeedRead DVD Etkinleştir(Plextor)
00000051=Otomatik 'Grafik Verisini Dışarı Aktar'
00000052=Dosya Sistemi
00000053=Disk\nDosya Sistemi\n
00000054=Normal
00000055=Gerçek Zamanlı\nYüksek\nNormalin Üstünde\nNormal\nNormalin Altında\nBoşta\n
00000057=Varsayılan Hedef
00000058=Klasöre Gözat...
00000059=Hiçbiri
00000060=Otomatik Olarak Oluşturulan
00000061=En Son Kullanılan
00000062=Özel
00000063=Okuma Hataları
00000064=Yazılımı Tekrar Denemeleri:
00000065=Donanım Tekrar Denemeleri:
00000066=Okuma Hatalarını Yok Say
00000067=Oluştur
00000068=Seçenekler
00000069=Dosya Bölme:
00000070=Kalıp Yerleşim Dosyası Oluştur:
00000073='Bilgisayarı Kapat' Seç
00000074='Yazılımı Kapat' Seç
00000083=Oto
00000084=Oto\nEvet\nHayır\n
00000089=DVD Video
00000090=Dosya İçerik Konumu:
00000091=IFO/BUP 32K Dolgu
00000092=AUDIO_TS Klasörü Oluştur
00000093=Klasör İçeriğini Süzgeçle
00000094=Dosya/Klasör İsimlerini Büyült
00000095=Birim Etiketil - DVD Metin Verisini Oku
00000096=Başlat
00000097=Başlangıç\nKarışık\nSon\n
00000116=Yaz
00000117=Seçenekler
00000118=Yazma Modu:
00000119=Bağlantı Boyutu:
00000120=Yazma Türü:
00000121=Otomatik
00000122=Oto\nCD\nDVD\nHD DVD\nBD\n
00000123=Birimi Kilitle - Özel Erişim
00000124=Disk Sil Bilgilendirme
00000125=Disk Biçimlendir Bilgilendirme
00000126=Disk Fazla Yazım Bilgilendirme
00000127=Doğrulamadan Önce Tepsiyi Döndür
00000128='Kalıp Sil' Seç
00000129='Bilgisayarı Kapat' Seç
00000130=BURN-Proof Etkin
00000131=Otomatik
00000132=Oto\n0\n1\n16\n
00000133=DAO
00000134=Arttırımlı\nTAO\nDAO/SAO\n
00000135=Kalıp Dosyasına Karşı Doğrula
00000136=DVD-RAM / BD-RE HızlıYaz (*)
00000137='Yazılımı Kapat' Seç
00000138=DVD+R Parçayı Ters Çevir
00000139=DVD+R Diski Sonlandır (Min. Radius) (*)
00000140=* LG, Lite-On, Optiarc ve Samsung sürücülere uygulanır.
00000141=Oto 'Disk Türünü Değiştir' (*)
00000142=Parça/Oturum/Disk Kapat Bilgilendirme
00000143='Evet' Cevapla
00000144='Hayır' Cevapla
00000145=Yazımdan Önce OPC Uygula
00000146=Tepsiyi Kapat Bilgilendirme
00000147=Seçenekler
00000148=Katman Boşluğu (DL Disk İçin)
00000149=L0 Sektörler:
00000150=İşlem Önceliği:
00000151=En İyiyi Hesapla
00000152=Kullanıcı Tanımlı
00000153=Otomatik 'Grafik Verisini Dışarı Aktar'
00000154=Düzgün Biçimlendirilmiş Diskleri Tercih Et (*)
00000155=Yüksek
00000156=Gerçek Zamanlı\nYüksek\nNormalin Üstünde\nNormal\nNormalin Altında\nBoşta\n
00000157=*  DVD-RAM ve BD-RE diske uygula.
00000158=Alanları Boşa Harcamadan Biçimlendirmeyi Tercih Et (*)
00000159=Sıra Seçenekleri
00000160=10 Saniye
00000161=Sonraki Diski Yerleştir - Oto 'OK'
00000162=Sonraki Yazımdan Önce Diski Çıkart
00000163=Sonraki Diski Yerleştir - Sonraki Boş Diski Bul
00000164=Yazım Hataları
00000165=Yazılımı Tekrar Denemeleri:
00000166=Doğrula
00000167=Seçenekler
00000168=İşlem Önceliği:
00000169='Kullanıcı Veri' Olmayan Byte Yoksay
00000170='Kalıbı Sil' Seç
00000171='Yazılımı Kapat' Seç
00000172='Bilgisayarı Kapat' Seç
00000173=Otomatik 'Grafik Verisini Dışarı Aktar'
00000174=SpeedRead DVD Etkinleştir(Plextor)
00000175=Normal
00000176=Gerçek Zamanlı\nYüksek\nNormalin Üstünde\nNormal\nNormalin Altında\nBoşta\n
00000177=CD-DA Verisini Yoksay
00000179=Grafik Verisi
00000180=Varsayılan Klasör
00000181=Klasöre Gözat...
00000182=En Son Kullanılan
00000183=Özel
00000184=Kalıp Dosyasının
00000185=Seçenekler
00000187=İşlem Önceliği:
00000189=Normal
00000190=Boşta\nEn düşük\nDüşük\nNormal\nYüksek\nEn Yüksek\nTimeCritical\n
00000191=İşlemci Kullanımını Yakala
00000192=Grafik Verisini Yakala
00000193=Varsayılan Dosya Adı
00000194=%M
00000195=%F
00000196=-     Sürücü Yapım/Model
00000197=-     Yazılım Sürümü
00000198=%D
00000199=-     Tarih (Uzun)
00000200=%T
00000201=-     Zaman
00000202=Önizleme:
00000203=Ulaşılamaz
00000204=%I
00000205=-     Disk ID
00000206=%S
00000207=-     Yazım Hızı
00000208=-     Tarih (Kısa)
00000209=%d
00000210=%V
00000211=-     Kalıbın Birim Belirleyicisi
00000212=%B
00000213=-     Tarih (YYYY/MM/DD)
00000214=En Son Kullanılan
00000215=Özel
00000216=Boşlukları Alt Çizgi İle Değiştir
00000217=%M %F %D %T %I %S
00000218=Boşlukları Sıkılaştır
00000219=I/O
00000220=Arayüz
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Tüm Aygıtları Göster
00000226=Patin-Couffin - VSO Software
00000228=Aygıt Kaldırma/Yerleştirme Tespit Et
00000229=Arabellek Boyutu
00000230=40 MB
00000231=Arabellek Kurtarmayı Etkinleştir
00000232=Aktarım Uzunluğu
00000233=32 KB
00000234=Otomatik
00000235=El İle
00000236=Arabellek Kurtarma Eşikleri
00000241=Aygıt
00000242=Seçenekler
00000243=Daha Sonra Diski Çıkart...
00000244=Süresince Diski Kilitle...
00000245=Yaz
00000246=Sil
00000247=Yaz
00000248=Sil
00000249=Ortam Değişikliği Uyarısını Etkisizleştir
00000250=Doğrula
00000251=Doğrula
00000252=Oku
00000253=Oku
00000254=Sırala
00000255=Hiçbiri\nAdres\nAygıt Harfi\nİsim\n
00000256=İşletim Sistemi Seçenekleri
00000257=Otomatik Yerleştirme Uyarısı
00000258=Veri Disklerini Otomatik Oynat
00000259=Ses Disklerini Otomatik Oynat
00000260=Seçimi Senkronize Et
00000261=Oluşturma Modu
00000262=Yazma Modu
00000263=Doğrulama Modu
00000264=Keşfetme Modu
00000265=Okuma Modu
00000266=Yaz
00000267=Doğrula
00000268=Keşfet
00000269=Yaz
00000270=Doğrula
00000271=Keşfet
00000272=Yaz
00000273=Doğrula
00000274=Keşfet
00000275=Oluştur
00000276=Oluştur
00000277=Oluştur
00000278=Keşfet
00000279=Doğrula
00000280=Yaz
00000281=Oluştur
00000282=Oku
00000283=Oku
00000284=Oku
00000285=Oku
00000286=Keşfet
00000287=Doğrula
00000288=Yaz
00000289=Oluştur
00000290=Oku
00000291=Ses
00000292=Seçenekler
00000293=Dosyaya Gözat...
00000295=Seçilen Dosyayı Oynat
00000297=Başarı Sesi
00000299=Gelişmeler
00000300=Başlangıçta
00000301=Yazılım Modunu Ayarlayın:
00000302=Yapım Çıktı Modunu Ayarlayın:
00000303=Yazılım Güncellemesini Kontrol Edin:
00000304=Ez-Modu Seçici
00000305=En Son Kullanılan\nEz-Modu Seçici\nOku\nOluştur\nYaz\nDoğrula\nKeşfet\n
00000306=En Son Kullanılan
00000307=En Son Kullanılan\nAygıt\nKalıp Dosyası\n
00000308=Haftalık
00000309=Hiçbir Zaman\nGünlük\nHaftalık\nİki haftada bir\nAylık\n
00000310=İptal Edildiğinde
00000311=Tamamlanmamış Dosyaları Sil:
00000312='Gerçekten iptal etmek istiyor musunuz?' diye sor
00000313=Sor
00000314=Sor\nEvet\nHayır\n
00000315=Çıkarken
00000318=Rapor dosyasına kaydet
00000319=Varolanın Üzerine Yaz
00000320=Son Kullanılanlar Listesini Sil
00000321=Sırayı Koru
00000322=Varolanın Üzerine Yaz
00000323=Varolana Ekle
00000324=Hatada
00000325=* Bu sadece bilgisayar ön planda aktif değilken gerçekleşecek.
00000326=Görev Çubuğu Düğmesi Yanıp Sönsün (*)
00000327=Kayıt Defteri
00000328=Eklentiler
00000329=Otomatik Yürüt - Boş CD
00000330=DVD
00000331=Otomatik Yürüt - Boş DVD
00000332=Dosya İlişkilendirme
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Tüm
00000348=Hiçbiri
00000349=DI
00000350=ImgBurn Varsayılan Uygulama Olsun
00000351=IBB
00000352=CUE
00000353=Tamam
00000354=İptal
00000355=Varsayılanı Geri Yükle
00000356=Dil
00000357=SesCD
00000358=CUE Oluştur- Ansi Dosyası Olarak Kaydet
00000359=Otomatik Yürüt - Boş HD DVD
00000360=Otomatik Yürüt - Boş Blu-ray
00000361=Otomatik Yürüt - CD Ses
00000362=Otomatik Yürüt - DVD Film
00000363=Otomatik Yürüt - HD DVD
00000364=Otomatik Yürüt - Blu-ray
00000365=* DVD-RAM, HD DVD-RAM ve BD-RE ortamına uygulanır.\nBu seçenek yazarken doğrulama yapılmasını engeller ve böylece tam hızlı yazıma izin verir.
00000366=Örnek Hız
00000367=100 ms
00000368=Temel
00000369=Aygıt
00000370=Ortalama Disk Sıra Boyutu
00000371=Birlikte Aç
00000372=Ses CD - Varsayılan WAV Dosyası
00000373=* DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM ve BD-RE diske uygular.
00000374=Durum Çubuğu Mesajlarını Gösterme (*)
00000375=Dosya Konumları
00000376=Proje Dosyaları
00000377=Klasöre Gözat...
00000378=Dil Dosyaları
00000379=Klasöre Gözat...
00000380=Grafik Veri Dosyaları
00000381=Klasöre Gözat...
00000382=Dosyaları Sıraya Koy
00000383=Klasöre Gözat...
00000384=Rapor Dosyaları
00000385=Klasöre Gözat...
00000386=Korunmalı Disk
00000387=Kaynak  MRU Listesini Temizle
00000389=WV
00000390=APE
00000391=FLAC
00000392=Hata Sesi
00000393=Hata Sesi Oynat
00000394=Dosya Gözat...
00000395=Seçilen dosyayı oynat
00000396=Dosyayı Sonra Oynat...
00000397=Dosyayı Sonra Oynat...
00000398=Okuma
00000399=Yazdırma
00000400=Doğrulama
00000401=Hızıl Silme
00000402=Tam Silme
00000403=Okuma
00000404=Yazdırma
00000405=Doğrulama
00000406=Hızlı Silme
00000407=Tam Silme
00000408=ÖnBoşluk Temizleme
00000409=0 Kare
00000410=* 'Ez-Modu Seçici' ekranına uygulanır.
00000411=ImgBurn İstatistiklerini Sıfırla
00000412=Drive.CDROM
00000413=Kalıp Dosyaları
00000414=Klasöre Gözat...
00000415=Sesi Etkinleştirme
00000416=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000417=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000418=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000419=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000420=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000421=Aç/Kaydet pencereleri için bu dizini kalıcı klasör olarak kullan.
00000422=Bilgi Göster
00000423=Dosyaları Silerken Bilgilendirme
00000424=Yanıt 'Evet'
00000425=Yanıt 'Hayır'
00000426=MDS Oluştur - Ansi dosyası olarak kaydet
00000427=Bekleme Moduna Geçmesin
00000428=I/O Kullanma
00000429=Gerçek Boyutu Göster (1:1)
00000430=*  DVD+R ve DVD+R DL ortamlara uygulanır. Etkinleştirildiğinde sürücü kaydedilen alanın disk yarıçapının yaklaşık 30 mm olmasını sağlayacak.
00000431=Diski Sonlandır - Otomatik Yeniden Deneme
00000433=SPTI - Aygıt Sayım Yöntemi
00000434=Aygıt Sınıfı\nAygıt Arayüzü\nSürücü Harfi\n
00000435=Blu-ray Video
00000436=SERTİFİKALI Dizin Oluştur
00000437=* DVD+RW ve BD-RE ortamlarına uygulanır.
00000438=Diski Sonlandır - Hataları Yoksay
00000439=Okuma Hataları
00000440=Yazılımsal Yeniden Deneme:
00000441=Donanımsal Yeniden Deneme:
00000442=Okuma Hatalarını Yoksay
00000443=Kalıp Yerleşim Dosya Biçimi
00000444=DVD
00000445=MDS
00000446=Dosya I/O
00000447=Okuma - Hep Arabellekli I/O  Kullan
00000448=CCD
00000449=CUE
00000450=MD5 Karıştırma Değerleriyle Karşılaştır
00000451=Karşılaştırma Hatalarını Yoksay
00000452='Kopya İzin İşareti' Etiketini İlk Değerine Döndür
00000453=Sayfa 1
00000454=Sayfa 2
00000455=Öne Çıkarma
00000457=Kök Dizin İçeriğini Öne Çıkarma
00000458=VIDEO_TS İçeriğini Öne Çıkarma
00000460='Evet' ile Cevapla
00000461='Hayır' ile Cevapla
00000464='Evet' ile Cevapla
00000465='Hayır' ile Cevapla
00000466=HVDVD_TS İçeriğini Öne Çıkarma
00000467='Evet' ile Cevapla
00000468='Hayır' ile Cevapla
00000469=BDAV/BDMV İçeriğini Öne Çıkarma
00000470='Evet' ile Cevapla
00000471='Hayır' ile Cevapla
00000472=OS Yükleme Ayarlarını Öne Çıkarma
00000473='Evet' ile Cevapla
00000474='Hayır' ile Cevapla
00000475=DivX Video Ayarlarını Öne Çıkarma
00000476='Hayır' ile Cevapla
00000477='Evet' ile Cevapla
00000478=DVD Video Ayarlarını Öne Çıkarma
00000479='Evet' ile Cevapla
00000480='Hayır' ile Cevapla
00000481=HD DVD Video Ayarlarını Öne Çıkarma
00000482='Evet' ile Cevapla
00000483='Hayır' ile Cevapla
00000484=BD Video Ayarlarını Öne Çıkarma
00000485='Evet' ile Cevapla
00000486='Hayır' ile Cevapla
00000487=Okuma Arabellek Boyutu
00000488=20 MB
00000489=Gelişmiş
00000490=Dosya Sistem Takviyesi:
00000491=Kalıp Minimum Sektörü
00000492=Kalıp Minimum Sektörü:
00000493=30 Saniye
00000494=Image Başlangıç LBA:
00000495=Dosya İçin Göz At - Başvuru Linkleri
00000496=MRU Tabını Hatırla
00000497='Kullanımdaki' Dosyaları Yoksay
00000498=Birim Etiketi - Oto 'Evet'
00000499=Kopya Dosyaları Optimize Et
00000500=Uyumsuz Dosya/Dizin İsimlerini Logla
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Dosyaları Dizin Düzeyine Göre Gruplandır
00000505=* Kök dizindeki dosyaları/dizinleri karıştırma
00000506=Dosyaları Kaynak Liste Düzeniyle Sırala (*)
00000507=MD5 Dosyası Oluştur
00000508=MD5 Dosyası Oluştur
00000509=Önerilen Ayar Değişiklikleri - GUI'yu Güncelleyiniz
00000510=Öne Çıkarmalar
00000511='ADV_OBJ' Dizinini Eklemeyi Öne Çıkarma
00000512='Evet' ile Cevapla
00000513='Hayır' ile Cevapla
00000514='SERTİFİKA' Dizinini Eklemeyi Öne Çıkarma
00000515='Evet' ile Cevapla
00000516='Hayır' ile Cevapla
00000517=Uzak Sürücüler Üzerindeki Dosya Sistemini Raporlamayı Yoksay
00000518=Sayfa 1
00000519=Sayfa 2
00000520=Öne Çıkarmalar
00000521=Ses Dosyalarını Asla Silme
00000522=* BD-RE ortamına uygulanır.
00000523=Tam Sertifikasyon İle Biçimlendirmeyi Yeğleyin (*)
00000524=Yeğlenen Biçimlendirme Boyutu:
00000525=Yeğlenen
00000526=Yeğlenen\nEn Az\nEn Fazla\n
00000527=* DVD+RW, DVD-RAM ve BD-RE ortamlarına uygulanır.
00000528=* DVD+RW, DVD-RAM ve BD-RE ortamlarına uygulanır.
00000529=* BD-R ortamına uygulanır. Aktiflendiğinde, sürücüdeki varsayılan otomatik 'yazma sonrası doğrulama' fonksiyonu kapatılır, bu yüzden tam hızda yazmaya izin verir.
00000530=BD-R Doğrulamasını Gerektirmez (*)
00000531=MD5 Karıştırma Değerini Karşılaştır
00000532=Sayfa 1
00000533=Sayfa 2
00000534=Yazı Karakteri
00000535=Yazı karakteri için gözat...
00000536=GUI Yazı Karakterini Sabitle
00000537=Asla Kapatma Eylemine Zorlama
00000538=Kalıp Yerleşim Dosya Biçimi
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Ansi Kod Sayfasını Kullan
00000543=Yapı Giriş Modunu Sabitle:
00000544=En Son Kullanılan
00000545=En Son Kullanılan\nStandart\nGelişmiş\n
00000546=Disk Yerleşim Düzenleyici Seçenekleri
00000547=Kabuk Dosya Bilgisini Al
00000548=* CD-DA Hazır WAV Dosyaları 44.1 kHz, 16 Bit, Stero biçiminde olanlardır.
00000549=CD-DA Hazır WAV Dosyalarını Analiz Etme (*)
00000550=Varsayılan Görüntüleyici
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=VTS Sektörlerini Onar
00000557=Optik Sürücü Denetimi
00000558=Aygıtları Numaralandır
00000559=Oto Yükleyiciler
00000560=Yüklü Dosya Sistem Sürücülerini Yoksay
00000561=Yeni Disk İçin Sorma
00000562=Atlanmış Gizli Dosyaları/Dizinleri Logla
00000563=Atlanmış Sistem Dosyalarını/Dizinlerini Logla
00000564=Ortam Değiştiricileri
00000565=Otomatik Yürütmeyi İptal Et
00000566='Çok Fazla' Uyarı Sonrası Kayıtlamayı Durdur
00000567=Kalıp Detaylarını Öne Çıkarma
00000568=Birim Etiketini Öne Çıkarma
00000569='Evet' ile Cevapla
00000570='Hayır' ile Cevapla
00000571=AUDIO_TS İçeriğini Öne Çıkarma
00000572='Evet' ile Cevapla
00000573='Hayır' ile Cevapla
00000574=DVD Ses Ayarlarını Öne Çıkarma
00000575='Evet' ile Cevapla
00000576='Hayır' ile Cevapla
00000577=Ayrıştırılmış Dosyaları İçer
00000578=Atlanmış Ayrıştırılmış Dosyaları/Klasörleri Kayıtla
00000579=Lütfen Dikkat:
00000580=Bu seçeneklerden bazılarının etkinleşmesi için Yönetimsel (Admin) haklarınızın olması gereklidir.
00000581='Disk Yerleşim Düzenleyici' Penceresi - Üstte Kal
00000582='Yazma Sırası' Penceresi - Üstte Kal
00000583=BiDi Modu:
00000584=Soldan Sağa
00000585=Soldan Sağa\nSağdan Sola\n
00000586=Düşük Kapasiteli Yazım
00000587=ÖnBoşluk Seçenekleri
00000588=Tespit Yöntemi:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Disk Yerleşim Düzenleyici
00000592=Sayfa 1
00000593=Sayfa 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Test Modu
00000599=Vinpower Digital - COM Portu
00000600=DVD Oluştur - Tam Yoladlarını Koru
00000601=DVD Oluştur - Ansi Dosyası Olarak Kaydet
00000602=Günlük Dosyası
00000603=Başlık Ekle
00000604=Sayfa 3
00000605=Günlükleniyor
00000606=Atlanan Altklasörüleri Günlükle
00000607=Bağlantı Başvuru Dosyaları
00000608=Yığın Modu Seçenekleri
00000609=Sonraki Okuma Öncesi Tepsiyi Çıkart
00000610=Sonraki Diski Tak - Otomatik 'Tamam'
00000611=10 Saniye
00000612=Sonraki Diski Tak - Sonraki Boş-Olmayan Diski Bul
00000613=Vinpower Digital Seçenekleri
00000614=Yapışkan Ortam Modu
00000615=Sayfa 1
00000616=Sayfa 2
00000617=Dosyayı Değiştir - Otomatik 'Adlandır'
00000618=30 Saniye
00000619=Gezgin Bölmesi Başlangıç Klasörünü Belirle
00000620=Klasöre Gözat...
00000621='Kopyalar'ı Hatırla
00000622='Kopyalar'ı Hatırla
00000623='Resim Dosyaları' Klasörü
00000624=Otomatik Yükleyici Seçenekleri
00000625=Hatalarda Otomatik 'İptal Et'
00000626=Daima Kalıtsal Klasör Seçici Kullan
00000627=* Bir BD Video diski yakarken, kitap türünü 'DVD-ROM' yerine 'Normal' olarak ayarla.
00000628=BD Video Diskleri için 'Normal' Kullan (*)
00000632=Sürücünün Hazır Olması İçin Daha Uzun Süre Bekle
00000633=UDF Düzeltmesi Desteklenmiyor Uyarısı Verme
00000634='Evet' De
00000635='Hayır' De
00000636=Atlanmış Filitreli Dosyaları/Dizinleri Kayıtla
00000637=Genel - COM Port
00000638=MP3 Ses Ayarları Uyarısı Verme
00000639='Evet' De
00000640='Hayır' De
00000641=Başarısız Kopyalamaları Yeniden Dene Uyarısı Verme
00000642='Evet' De
00000643='Hayır' De
00000644=Genel
00000645='Ortamı Kabul Et' Yöntemini Değiştir
00000646=Baud Hızı:
00000647=Test Modu Desteklenmez
00000648=Uyarılar
00000650=Küçük Kalıp Hedef Dosyasını Değiştir Uyarısı Verme
00000651='Evet' De
00000652='Hayır' De
00000653=Boş Hücreleri Göster
00000654=Atlanmış Arşiv Dışı Dosyaları/Dizinleri Kayıtla
00000655=* DVD+R DL ortam için geçerlidir. Küçük kalıp yazdırıldığında, her iki katmana eşit miktar yazmak yerine her şeyi ilk katmana (L0) yazar.
00000656=DVD+R DL Yalnızca İlk Katmana Yaz (*)
00000657=BDMV Dizinleri Oluştur
00000658=Varsayılan FazlaYazma Yöntemi
00000659=FazlaYaz (Overburn)
00000660=Kes (Truncate)
00000661=HD DVD Video
00000662=Birim Etiketi - VPLST000.XPL Oku
00000663=Birim Etiketi - BDMT_ENG.XML Oku
00000664=Uyarılar
00000665=DVD Ses Saptamayı Onayla Uyarısı
00000666=DVD Video Saptamayı Onayla Uyarısı
00000667=HD DVD Video Saptamayı Onayla Uyarısı
00000668=BD Video Saptamayı Onayla Uyarısı
00000669=OS Kurulum Saptamayı Onayla Uyarısı
00000670=Sayfa 4
00000671=Varsayılan ProgID'de Kayıt Oluştur
00000672=Sistem Varsayılanı
00000673=Kullanıcının Belirlediği

[frmShutdown]
00000001=ImgBurn
00000002=Kapatılıyor...
00000003=Yaptığım şeyi tamamladığımda kullanıcı oturumunu kapatmamı söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000004=Yaptığım şeyi tamamladığımda bilgisayarı yeniden başlatmamı söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000005=Yaptığım şeyi tamamladığımda bilgisayarı kapatmamı söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000006=Yaptığım şeyi tamamladığımda bilgisayarı 'Power Off' durumuna getirmemi söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000007=Yaptığım şeyi tamamladığımda bilgisayarı 'Stand By - Hazırda Bekleme' moduna almamı söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000008=Yaptığım şeyi tamamladığımda bilgisayarı 'Hibernation - Uyku' moduna almamı söylediniz.\n\nEvet, hepsini bitirdim, zamanı geldi!\n\nEğer isteğinizi değiştirmek istiyorsanız, şimdi 'Durdur' düğmesine tıklayın!\n
00000009=Durdur

[frmConfigureDriveAssociation]
00000001=Sürücü İlişkilerini Yapılandır
00000002=Tamam
00000003=İptal
00000004=İsim
00000005=Lütfen bu cihazla ilişkili sürücü(yü/leri) seçin.
00000006=Aygıt:
00000007=Bilinmiyor
00000008=Sürücüleri Yenile

[frmOverburn]
00000001=ImgBurn
00000002=Ortamda, bu kalıbı kopyalayacak yeterli alan bulunmuyor.
00000003=Kalıp Boyutu:
00000004=Bilinmeyen
00000005=Ortam Boyutu:
00000006=Bilinmeyen
00000007=OK
00000008=İptal
00000009=Ne yapmamı istersiniz?
00000010=Kalıbın sonuna kadar yaz (Ortama FazlaYaz, Overburn)
00000011=Ortamın sonuna kadar yaz (Kalıbı Kes, Truncat)

[$CONSTANTS]
Abort=Durdur
AFileNameCannotContainAnyOfTheFollowingCharacters=Dosya ismi takip eden karakterlerden herhangi birini içeremez: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Kalıbınız kökünde 'BDAV' dizini içermektedir, bu yüzden kalıbınızın Blu-ray Video diski olduğunu farzediyorum.
AssumeBuild_BDVideo_BDMV=Kalıbınız kökünde 'BDMV' dizini içermektedir, bu yüzden kalıbınızın Blu-ray Video diski olduğunu farzediyorum.
AssumeBuild_DivXVideo=Kalıbınız kökünde 'AVI' dosyası içermektedir, bu yüzden kalıbınızın DivX Video diski olduğunu farzediyorum.
AssumeBuild_DVDAudio=Kalıbınız kökünde 'AUDIO_TS' dizini içermektedir, bu yüzden kalıbınızın DVD Ses diski olduğunu farzediyorum.
AssumeBuild_DVDVideo=Kalıbınız kökünde 'VIDEO_TS' dizini içermektedir, bu yüzden kalıbınızın DVD Video diski olduğunu farzediyorum.
AssumeBuild_HDDVDVideo=Kalıbınız kökünde 'HVDVD_TS' dizini içermektedir, bu yüzden kalıbınızın HD DVD Video diski olduğunu farzediyorum.
AssumeBuild_MP3Audio=Kalıbınız kökünde 'MP3' dosyası içermektedir, bu yüzden kalıbınızın MP3 Ses diski olduğunu farzediyorum.
AssumeBuild_OSInstallation_I386=Kalıbınız kökünde 'I386' dizini içermektedir, bu yüzden kalıbınızın İşletim Sistemi kurulum diski olduğunu farzediyorum.
AssumeBuild_OSInstallation_InstallWim=Kalıbınız 'soruces' dizini içerisinde 'install.wim' dosyası içermektedir, bu yüzden kalıbınızın İşletim Sistemi kurulum diski olduğunu farzediyorum.
AssumePatch_isolinux_bin=Önyükleme imajı olarak 'isolinux.bin' adlı bir dosya belirlediniz.
Auto=Otomatik
AutoOKInXSecond=%1 saniyede Otomatik 'Tamam'...
AutoOKInXSeconds=%1 saniyede Otomatik 'Tamam'...
AutoRenameInXSecond=%1 saniyede Otomatik 'Adlandır'...
AutoRenameInXSeconds=%1 saniyede Otomatik 'Adlandır'...
AutoYesInXSecond=%1 saniye içinde Otomatik 'Evet'...
AutoYesInXSeconds=%1 saniye içinde Otomatik 'Evet'...
BL_ConfirmNewDisc=Yeni bir disk başlatmak istediğinizden emin misiniz?\n\nKaydetmemiş iseniniz, şimdiki disk yerleşiminiz kaybolacaktır.
BL_DoubleClickToOpenTheFile=Dosyayı açmak için çift tıklayın.
BL_DoubleClickToOpenTheFolder=Dizini açmak için çift tıklayın.
BL_File=Dosya
BL_FileFolder=Dosya Dizini
BL_Files=Dosyalar
BL_Folder=Dizin
BL_Folders=Dizinler
BL_Free=Boş
BL_Item=Öge
BL_ItemFileFolders=%1 Öğe (%2 Dosya, %3 Klasör)
BL_ItemFilesFolder=%1 Öğe (%2 Dosya, %3 Klasör)
BL_Items=Ögeler
BL_ItemSelected=Seçili Öge
BL_ItemSelectedFileFolders=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_ItemSelectedFilesFolder=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_ItemsFileFolder=%1 Öğe (%2 Dosya, %3 Klasör)
BL_ItemsFileFolders=%1 Öğe (%2 Dosya, %3 Klasör)
BL_ItemsFilesFolder=%1 Öğe (%2 Dosya, %3 Klasör)
BL_ItemsFilesFolders=%1 Öğe (%2 Dosya, %3 Klasör)
BL_ItemsSelected=Seçili Ögeler
BL_ItemsSelectedFileFolder=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_ItemsSelectedFileFolders=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_ItemsSelectedFilesFolder=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_ItemsSelectedFilesFolders=%1 Öğe Seçildi (%2 Dosya, %3 Klasör)
BL_NewFolder=Yeni Dizin
BL_NotApplicable=Uygulanamaz
BL_Root=Kök
BL_ThisFolderAlreadyContainsAFileNamed=Bu dizinde zaten '%1' isimli dosya var.
BL_ThisFolderAlreadyContainsASubfolderNamed=Bu dizinde zaten '%1' isimli altdizin var.
BL_ThisLevelAlreadyContainsAFileNamed=Bu düzeyde zaten '%1' isimli dosya var.
BL_ThisLevelAlreadyContainsAFolderNamed=Bu düzeyde zaten '%1' isimli dizin var.
BL_Used=Kullanılmış
BuildBurnAnImage=Bir Kalıp Oluştur + Yaz
BurnAnImage=Bir Kalıp Yaz
BurnAnImageFileInBuildMode_1=Sadece 1 dosya seçtiniz ve bu dosya da kalıp dosyasına benziyor!
BurnAnImageFileInBuildMode_2='Oluştur' modundasınız, bu kalıp dosyası yazmak yerine yedeğini oluşturmak istediğinizden emin misiniz?
BurnAnImageFileInBuildMode_3=Not: Normal olarak yazmak istiyorsanız, 'Hayır'ı tıklayınız, 'Yazma' moduna geçiniz ve yeniden deneyiniz.
Burning=Yazıyor
Burnt=Yazılmış
BurnUsing=Kullanarak yaz
Byte=Byte
ByteLC=byte
Bytes=Byte
BytesLC=byte
Cancel=İptal
CancelAutoOK="Kapat - Otomatik 'Tamam'"
CantCreateImageFromMultiSessionDisc=Üzgünüm, Oku modu kullanılarak çok oturumlu '%1' diskinden kalıp oluşturma henüz desteklenmemektedir.\n\nYerine, bu diskin içeriğine uygun 'temiz" yeni kalıp oluşturmak için Oluştur modunu kullanın.
CantCreateImageFromMultiTrackDisc=Üzgünüm, Oku modu kullanılarak çok yollu '%1' diskinden kalıp oluşturma henüz desteklenmemektedir.\n\nYerine, bu diskin içeriğine uygun 'temiz" yeni kalıp oluşturmak için Oluştur modunu kullanın.
ChangesAvailable=Değişiklikler Kullanılabilir
Continue=Devam
CorrectDataType_BDVideo=Blu-ray Video diskleri tipik olarak 'MODE1/2048' veri tipini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectDataType_DVDAudio=DVD Ses diskleri tipik olarak 'MODE1/2048' veri tipini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectDataType_DVDVideo=DVD Video diskleri tipik olarak 'MODE1/2048' veri tipini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectDataType_HDDVDVideo=HD DVD Video diskleri tipik olarak 'MODE1/2048' veri tipini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_BDVideo=Blu-ray Video diskleri tipik olarak 'UDF' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_DivXVideo=DivX Video diskleri tipik olarak 'ISO9660 + Joilet' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_DVDAudio=DVD Ses diskleri tipik olarak 'ISO9660 + UDF' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_DVDVideo=DVD Video diskleri tipik olarak 'ISO9660 + UDF' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_HDDVDVideo=HD DVD Video diskleri tipik olarak 'UDF' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_MP3Audio=MP3 Ses diskleri tipik olarak 'ISO9660 + Joliet' dosya sistemlerini kullanır, seçtiğiniz '%1' sistemini değil.
CorrectFileSystem_OSInstallation_I386=İşletim Sistemi kurulum diskleri tipik olarak 'ISO9660' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectFileSystem_OSInstallation_InstallWim=İşletim Sistemi kurulum diskleri tipik olarak 'UDF' dosya sistemini kullanır, seçtiğiniz gibi '%1'i değil.
CorrectUDFRevision_BDVideo=Blu-ray Video diskleri tipik olarak UDF '2.50' revizyonunu kullanır, seçtiğiniz gibi '%1'i değil.
CorrectUDFRevision_DVDAudio=DVD Ses diskleri tipik olarak UDF '1.02' revizyonunu kullanır, seçtiğiniz gibi '%1'i değil.
CorrectUDFRevision_DVDVideo=DVD Video diskleri tipik olarak UDF '1.02' revizyonunu kullanır, seçtiğiniz gibi '%1'i değil.
CorrectUDFRevision_HDDVDVideo=HD DVD Video diskleri tipik olarak UDF '2.50' revizyonunu kullanır, seçtiğiniz gibi '%1'i değil.
CorrectUDFRevision_OSInstallation_InstallWim=İşletim Sistemi kurulum diskleri tipik olarak UDF '1.02' revizyonunu kullanır, seçtiğiniz gibi '%1'i değil.
CreateAnImage=Kalıp Oluştur
CreateDVDFile=DVD Dosya Oluştur
CreateMDSFile=MDS Dosya Oluştur
CS_IncludeArchiveFilesOnly_Disabled=Sadece Arşiv Dosyalarını Dahil Et - Etkin Değil
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Uzantısız Dosyalara İzin Ver - Etkin
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - 8 Dizin Düzeyinden Fazlasına İzin Ver - Etkin
CS_ISO9660_CharacterSet_DOS=ISO9660 - Karakter Seti - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Dosya Belirteçlerine Versiyon No Ekleme - Etkin
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Değişim Düzeyi - Düzey X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Dosya Belirteçlerine Versiyon No Ekleme - Etkin Değil
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Uzantısız Dosyalara İzin Ver - Etkin
CS_Joliet_InterchangeLevel_LevelX=Joliet - Değişim Düzeyi - Düzey X
CS_PreserveFullPathnames_Disabled=Tam Yol İsimlerini Koruma - Etkin Değil
CS_RecurseSubdirectories_Enabled=Altdizinleri Yeniden Yerleştirme - Etkin
CurrentMediaDoesNotSupportDataType_UseMode1=Şimdiki ortan '%1' veri tipini desteklememektedir, yerine 'MODE1/2048' kullanılacaktır.
CurrentProfile_None=Hiçbiri!
CurrentProfile_Unknown=Bilinmiyor
CurrentProfile_Unknown_Failed=Bilinmiyor (BAŞARISIZ!)
CurrentProfile_Unknown_NotSupported=Bilinmiyor (Desteklenmiyor)
CurrentProfile_Unknown_X=Bilinmiyor (%1)
Date=Tarih
DeleteEmptyFolder=Boş Dizini Sil?
DeleteIncompleteFile=Yarım Dosyayı Sil?
DetectBuild_BDVideo=Blu-ray Video diski mi oluşturmaya çalışıyorsunuz?
DetectBuild_DVDAudio=DVD Ses diski mi oluşturmaya çalışıyorsunuz?
DetectBuild_DVDVideo=DVD Video diski mi oluşturmaya çalışıyorsunuz?
DetectBuild_HDDVDVideo=HD DVD Video diski mi oluşturmaya çalışıyorsunuz?
DetectBuild_OSInstallation=İşletim Sistemi kurulum diski mi oluşturmaya çalışıyorsunuz?
DirectoryDepthExceedsISO9660Limit_1=Dizin derinliği ISO9660'ın 8 düzeylik sınırını aşmıştır!
DirectoryDepthExceedsISO9660Limit_2=Ad: '%1'
DirectoryDepthExceedsISO9660Limit_3=Yoldaki dizin düzey sayısı: %1
DirectoryDepthExceedsISO9660Limit_4=Bütün yollardaki en yüksek dizin düzeyi: %1
DirectoryDepthExceedsISO9660Limit_5=Her halukarda, devam etmek istiyor musunuz?
DirectShowFilterList=DirectShow Süzgeç Listesi:
Disabled=Ektin Değil
Disc=Disk
DiscOptions=Disk Seçenekleri
DropDescription_Insert_Unknown=<Bilinmiyor>
DropDescription_Message_AddTo=%1'e ekle
DropDescription_Message_CannotAccept=Bilgisayar 'Hayır' der
DropDescription_Message_CopyTo=%1'e kopyala
DropDescription_Message_MoveTo=%1'e taşı
Enabled=Etkin
ETFSBOOT_DontPatchBootInformationTable='ETFSBOOT.COM' başlatma kalıbınız 'Başlatma Bilgi Tablosunu Yamala' şeçeneğini devreye almayı gerektirmiyor.\n\nSizin için şimdi düzeltmemi ister misiniz?
ETFSBOOT_WrongSectorsToLoad_4='ETFSBOOT.COM' başlatma kalıbınız 2 KB boyutundadır.\n\n'Yüklenecek Sektörler' değeriniz bu yüzden 4'e ayarlanmalıdır, girdiğiniz gibi %1 'e değil.\n\nSizin için şimdi düzeltmemi ister misiniz?
ETFSBOOT_WrongSectorsToLoad_8='ETFSBOOT.COM' başlatma kalıbınız 4 KB boyutundadır.\n\n'Yüklenecek Sektörler' değeriniz bu yüzden 8'e ayarlanmalıdır, girdiğiniz gibi %1 'e değil.\n\nSizin için şimdi düzeltmemi ister misiniz?
FileName=Dosya Adı:
Finished=Tamamlanmış
FolderContentRepresentRootDirectoryContent_1=Sadece 1 dizin seçtiniz!
FolderContentRepresentRootDirectoryContent_2='%1' dizin içeriği kök dizin içeriğini temsil etmekte midir?
FolderContentRepresentRootDirectoryContent_3=(Aksi durumda, '%1' dizini kalıbın kök dizininde görünür olacaktır.)
FolderOrFileDoesNotExistOrIsNotAccessible=Dizin veya dosya yok ya da erişilemez.
Frame=Kare
Frames=Kare
GraphDataPreview_DefaultMediaID=ORTAM-ID
GraphDataPreview_DefaultVolumeIdentifier=BİRİM-TANILAYICI
HaventIncludedADVOBJFolder=Aynı dizin düzeyinde 'HVDVD_TS' dizini var olmasına rağmen 'ADV_OBJ' dizini ilave etmediniz.\n\nSizin için şimdi ilave etmemi ister misiniz?
HaventIncludedCERTIFICATEFolder=Aynı dizin düzeyinde 'BDMV' dizini var olmasına rağmen 'CERTIFICATE' dizinini ilave etmediniz.\n\nSizin için şimdi ilave etmemi ister misiniz?
IB_BootCatalog=Önyükleme Kataloğu
IB_BootImage=Önyükleme Kalıbı
IB_CalculatingFileMD5HashValues=MD5 Karıştırma Değerleri Dosyası Hesaplanıyor...
IB_CalculatingImageSize=Kalıp Boyutu Hesaplanıyor...
IB_CheckingISO9660FileSizes=ISO9660 Dosya Boyutu Kontrol Ediliyor...
IB_ClearingFolderFileArchiveAttributes=Dizin/Dosya Arşiv Nitelikleri Temizleniyor...
IB_DeletingSourceFiles=Kaynak Dosyalar Siliniyor...
IB_FileSystemPadding=Dosya Sistemi Takviyesi
IB_FixingVTSSectors=VTS Sektörleri Onarılıyor...
IB_GeneratingFileLBA=Dosya LBA'sı Oluşturuluyor...
IB_GeneratingISO9660CompliantNames=ISO9660 Uyumlu İsimler Oluşturuluyor...
IB_GeneratingISO9660Data=ISO9660 Verisi Oluşturuluyor...
IB_GeneratingISO9660DirectoryLBA=ISO9660 Dizin LBA'sı Oluşturuluyor...
IB_GeneratingJolietCompliantNames=Joliet Uyumlu İsimler Oluşturuluyor...
IB_GeneratingJolietData=Joliet Verisi Oluşturuluyor...
IB_GeneratingJolietDirectoryLBA=Joliet Dizin LBA'sı Oluşturuluyor...
IB_GeneratingUDFCompliantNames=UDF Uyumlu İsimler Oluşturuluyor...
IB_GeneratingUDFData=UDF Verisi Oluşturuluyor...
IB_GeneratingUDFDirectoryLBA=UDF Dizin LBA'sı Oluşturuluyor...
IB_GettingRegionInformation=Bölge Bilgisi Alınıyor...
IB_InitialisingBootImageFile=Önyükleme Kalıp Dosyası Başlatılıyor...
IB_ISO9660DirectoryRecords=ISO9660 Dizin Kayıtları
IB_ISO9660PathTableRecords=ISO9660 Yol Tablo Kayıtları
IB_JolietDirectoryRecords=Joliet Dizin Kayıtları
IB_JolietPathTableRecords=Joliet Yol Tablo Kayıtları
IB_NotApplicable=Uygulanamaz
IB_OptimisingDuplicateFiles=Kopya Dosyalar Optimize Ediliyor...
IB_PatchingBootInformationTable=Önyükleme Bilgi Tablosu Yamanıyor...
IB_SettingDirectoryTimes=Dizin Zamanları Ayarlanıyor...
IB_SortingFilesBySize=Dosyalar Boyutlarına Göre Sıralanıyor...
IB_SortingItems=Ögeler Sıralanıyor...
IB_ThisMayTakeAWhile_PleaseBePatient=Bu biraz zaman alabilir, lütfen sabırlı olun...
IB_UDFDirectoryRecords=UDF Dizin Kayıtları
IB_UDFFileSet=UDF Dosya Seti
IB_UDFFileSetDuplicate=UDF Dosya Seti (Çoğaltma)
IB_WritingBootCatalog=Önyükleme Kataloğu Yazılıyor...
IB_WritingBootImage=Önyükleme Kalıbı Yazılıyor...
IB_WritingFiles=Dosyalar Yazılıyor...
IB_WritingFileSystemPadding=Dosya Sistem Takviyesi Yazılıyor...
IB_WritingISO9660DirectoryRecords=ISO9660 Dizin Kayıtları Yazılıyor...
IB_WritingISO9660PathTableRecords=ISO9660 Yol Tablo Kayıtları Yazılıyor...
IB_WritingJolietDirectoryRecords=Joliet Dizin Kayıtları Yazılıyor...
IB_WritingJolietPathTableRecords=Joliet Yol Tablo Kayıtları Yazılıyor...
IB_WritingUDFDirectoryRecords=UDF Dizin Kayıtları Yazılıyor...
IB_WritingUDFFileSet=UDF Dosya Seti Yazılıyor...
IB_WritingUDFFileSetDuplicate=UDF Dosya Seti (Çoğaltma) Yazılıyor...
Ignore=Yok Say
ImageTooLargeForDataType_UseMode1=Kalıp '%1' veri tipi için çok büyük, yerine 'MODE1/2048' kullanılacaktır.
Index=İndeks
LayerBreak=Katman Boşluğu
LogWindow_CloseMessage=Bu pencere her zaman açık bırakılmak üzere tasarlanmıştır!\n\nKapatırsanız, çok önemli olma ihtimali taşıyan bir çok bilgi / uyarı / hata mesajını kaçırabilirsiniz.\n\nDevekuşu gibi davranarak başınızı kuma gömmek istediğinizden emin misiniz?
MiniImageNotStoredWithContent=Küçük kalıplar (.miniso) oluşturuldukları dosyalar/dizinler ile birlikte olmadıkça çalışmayacaktır.\n\nBu nedenle çalıştırabilmek için, hedef dosya muhtemelen\n\n%1 'den\n\n%2 'ye değiştirilmeli.\n\nSizin için şimdi değiştirmemi istermisiniz?
MinimizeToSystemTray=Sistem Tablasına Küçült
Minute=Dakika
Minutes=Dakika
No=Hayır
NoFilesOrFoldersWereAddedToTheImage=Kalıba dosya veya dizin eklenmedi!
None=Hiçbiri
Normal=Normal
NotApplicable=Uygulanamaz
NoteGUIOptionNotChanged=Not: GUI seçeneği değiştirilmeyecek.
NoteGUIOptionsNotChanged=Not: GUI seçeneği değiştirilmeyecek.
Of=
OK=Tamam
Options=Seçenekler
OverburnSize=%1 Sektörler (%2 MB)
PathLengthExceedsISO9660Limit_1=Yol uzunluğu ISO9660 '%1' karakter sınırını aşmaktadır!
PathLengthExceedsISO9660Limit_2=Ad: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 Adı: '%1'
PathLengthExceedsISO9660Limit_4=Yoldaki karakter sayısı: %1
Performer=Sanatçı
Permanent=Kalıcı
PleaseSelect=Lütfen Seçin
PleaseSelectAFile=Lütfen bir dosya seçin
ProposedSettingChange=Önerilen Ayar Değişikliği:
ProposedSettingChanges=Önerilen Ayar Değişikliği:
Queued=Sırada
ReadUsing=Kullanarak oku
Reason=Sebep
RemoveTopMostDiscFromOutputBin=Lütfen çıktı bölmesinden en üstteki diski kaldırın, disk otomatik yükleyiciden çıkartıldı.
RenamedWithEmptyName='Yeniden Adlandır' düğmesine basacak iseniz, en azından dosya için yeni bir isim belirtiniz!
Reset=İlk Haline Getir
Retry=Tekrar Dene
Second=Saniye
Seconds=Saniye
SelectDefaultDestinationFolder=Varsayılan Hedef Klasörü Seç
SelectDestinationFolderForBatchModeImages=Yığın modu imajları için hedef klasörü seçin
SelectedAFolderContainingVideoFiles_BDVideo=Blu-ray Video dosyaları içeren bir dizin seçtiniz!\n\nBlu-ray Video diski mi oluşturmaya çalışıyorsunuz?
SelectedAFolderContainingVideoFiles_DVDAudio=DVD Ses dosyaları içeren bir dizin seçtiniz!\n\nDVD Ses diski mi oluşturmaya çalışıyorsunuz?
SelectedAFolderContainingVideoFiles_DVDVideo=DVD Video dosyaları içeren bir dizin seçtiniz!\n\nDVD Video diski mi oluşturmaya çalışıyorsunuz?
SelectedAFolderContainingVideoFiles_HDDVDVideo=HD DVD Video dosyaları içeren bir dizin seçtiniz!\n\nHD DVD Video diski mi oluşturmaya çalışıyorsunuz?
SelectedVideoFiles_BDVideo=Sadece Blu-ray Video dosyaları seçtiniz!\n\nBlu-ray Video diski mi oluşturmaya çalışıyorsunuz?
SelectedVideoFiles_DVDAudio=Sadece DVD Ses dosyaları seçtiniz!\n\nDVD Ses diski mi oluşturmaya çalışıyorsunuz?
SelectedVideoFiles_DVDVideo=Sadece DVD Video dosyaları seçtiniz!\n\nDVD Video diski mi oluşturmaya çalışıyorsunuz?
SelectedVideoFiles_HDDVDVideo=Sadece HD DVD Video dosyaları seçtiniz!\n\nHD DVD Video diski mi oluşturmaya çalışıyorsunuz?
SelectExplorerPaneInitialFolder=Gezgin Bölmesi Başlangıç Klasörünü Seç
SelectFolderForGraphDataFiles=Grafik Veri Dosyaları Klasörünü Seç
SelectFolderForImageFiles=Resim Dosyaları Klasörünü Seç
SelectFolderForLanguageFiles=Dil Dosyaları Klasörünü Seç
SelectFolderForLogFiles=Günlük Dosyaları Klasörünü Seç
SelectFolderForProjectFiles=Proje  Dosyaları için Klasör Seç
SelectFolderForQueueFiles=Kuyruk Dosyaları için Klasör Seç
SelectFolderToAdd=Eklenecek dizini seçiniz
Session=Oturum
SessionOptions=Oturum Seçenekleri
Sessions=Oturumlar
Special=Özel
StayOnTop=Üstte Kal
Temporary=Geçici
ThatsFineExceptConflictingSetting=Düzgün çalışmayı engelleyecek çelişkili ayarlama yaptınız.
ThatsFineExceptConflictingSettings=Düzgün çalışmayı engelleyecek çelişkili ayarlama yaptınız.
ThisSettingIsActive=Bu ayar etkindir.
ThisSettingIsNotActive=Bu ayar etkin DEĞİLDİR.
Time=Süre
Title=Başlık
Total=Toplam
Track=Parça
TrackOptions=Parça Seçenekleri
Tracks=Parçalar
TryAgain=Tekrar Dene
TryingToBuild_BDVideo=Blu-ray Video diski oluşturmaya çalışıyor gibisiniz!
TryingToBuild_DVDAudio=DVD Ses diski oluşturmaya çalışıyor gibisiniz!
TryingToBuild_DVDVideo=DVD Video diski oluşturmaya çalışıyor gibisiniz!
TryingToBuild_HDDVDVideo=HD DVDV Video diski oluşturmaya çalışıyor gibisiniz!
TryingToBuild_OSInstallation=İşletim Sistemi kurulum diski oluşturmaya çalışıyor gibisiniz!
UnacceptableCharacter=Kabul Edilemez Karakter
Unknown=Bilinmiyen
VendorInfo=Sağlayıcı Bilgisi:
VolumeLabel_UNDEFINED=TANIMLANMAMIŞ
WarnBootable=Diskin önyüklemeli yapılmasının söylenmesi dışında bunlar benim için yeterli.
WarnBootable_Hint=İpucu: Bunu, 'Gelişmiş' -> 'Önyüklemeli Disk' sekmesi yoluyla durdurabilirsiniz.
WarnNotBootable=Diski önyüklemeli yapmam gerektiğini söylemediniz.
WarnNotBootable_Hint=İpucu: Bunu, 'Gelişmiş' -> 'Önyüklemeli Disk' sekmesi yoluyla yapabilirsiniz.
WarnNotPatchingBootInfoTable=Önyükleme bilgi tablosunun yamanmasının söylenmesi dışında bunlar benim için yeterli.
WarnNotPatchingBootInfoTable_Hint=İpucu: Bunu, 'Gelişmiş' -> 'Önyüklemeli Disk' sekmesi yoluyla yapabilirsiniz.
WarnUDFRevisionNotSupportedByOS=Bu işletim sistemi tarafından desteklenmeyen bir UDF düzeltmesi (%1) seçtiniz.\n\n3. Parti bir Sürücü  kullanmadan disk içeriğine gözatamayacaksınız.
WouldYouLikeMeToAdjustTheSettingForYou=Ayarları sizin için düzeltmemi ister misiniz?
WouldYouLikeMeToAdjustTheSettingsForYou=Ayarları sizin için düzeltmemi ister misiniz?
WouldYouLikeToContinueAnyway=Her halukarda, devam etmek istiyor musunuz?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Şimdiki 'Veri Tipi' ayarı yüzünden, bu kalıp '.iso' dosya uzantısı kullanılarak kaydedilmemeli ve kaydedilemez.
WrongDataTypeForUsingIsoFileExtension_2=Kalıp, siz yapmaz iseniz, '.bin' dosya uzantısı kullanılarak kaydedilecektir.
Yes=Evet
